{"text": "Safety and efficacy of intravenous bimagrumab in inclusion body myositis (RESILIENT): a randomised, double-blind, placebo-controlled phase 2b trial\tBimagrumab showed a good safety profile, relative to placebo, in individuals with inclusion body myositis but did not improve 6MWD. The strengths of our study are that, to the best of our knowledge, it is the largest randomised controlled trial done in people with inclusion body myositis, and it provides important natural history data over 12 months.", "entities": [{"entity": "bimagrumab", "type": "Drug", "start": 35, "end": 45}, {"entity": "inclusion body myositis", "type": "Disease", "start": 49, "end": 72}, {"entity": "inclusion body myositis", "type": "Disease", "start": 230, "end": 253}, {"entity": "inclusion body myositis", "type": "Disease", "start": 413, "end": 436}, {"entity": "Bimagrumab", "type": "Drug", "start": 148, "end": 158}, {"entity": "6MWD", "type": "Gene", "start": 274, "end": 278}, {"entity": "pyrimidine nucleoside derivatives", "type": "ChemicalCompound", "start": 273, "end": 306}]}
{"text": "Health security in 2014: building on preparedness knowledge for emerging health threats\tIdeas, information, and microbes are shared worldwide more easily than ever before. New infections, such as the novel influenza A H7N9 or Middle East respiratory syndrome coronavirus, pay little heed to political boundaries as they spread; nature pays little heed to destruction wrought by increasingly frequent natural disasters. Hospital-acquired infections are hard to prevent and contain, because the bacteria are developing resistance to the therapeutic advances of the 20th century. Indeed, threats come in ever-complicated combinations: a combined earthquake, tsunami, and radiation disaster; blackouts in skyscrapers that require new thinking about evacuations and medically fragile populations; or bombings that require as much psychological profiling as chemical profiling.", "entities": [{"entity": "influenza A", "type": "Virus", "start": 206, "end": 217}, {"entity": "H7N9", "type": "Disease", "start": 218, "end": 222}, {"entity": "Middle East respiratory syndrome coronavirus", "type": "Virus", "start": 226, "end": 270}]}
{"text": "Distinct spread of DNA and RNA viruses among mammals amid prominent role of domestic species\tEmerging infectious diseases arising from pathogen spillover from mammals to humans comprise a substantial health threat. Tracing virus origin and predicting the most likely host species for future spillover events are major objectives in One Health disciplines. However, the species that share pathogens most widely with other mammals, and the role of different wildlife groups in sharing viruses with humans remain poorly identified. To address this challenge, we applied network analysis and Bayesian hierarchical models to a global database of mammal-virus associations. We show that domesticated mammals and some primates hold the most central positions in networks of known mammal-virus associations. We revealed strong evidence that DNA viruses were phylogenetically more host specific than RNA viruses, while the frequencies of sharing viruses among hosts and the proportion of zoonotic viruses in hosts were larger for RNA than DNA viruses. Among entire host-virus networks, Carnivora and Chiroptera hold central positions for mainly sharing RNA viruses with other host species, while network centrality of Primates scored relatively high for sharing DNA viruses. Ungulates hold central positions for sharing both RNA and DNA viruses. Acknowledging the role of domestic species in addition to host and virus traits in patterns of virus sharing is necessary to improve our understanding of virus spread and spillover in times of global change.", "entities": [{"entity": "DNA", "type": "Gene", "start": 19, "end": 22}, {"entity": "RNA viruses", "type": "Virus", "start": 27, "end": 38}, {"entity": "RNA viruses", "type": "Virus", "start": 891, "end": 902}, {"entity": "RNA viruses", "type": "Virus", "start": 1144, "end": 1155}, {"entity": "infectious diseases", "type": "Disease", "start": 102, "end": 121}, {"entity": "DNA viruses", "type": "Virus", "start": 833, "end": 844}, {"entity": "DNA viruses", "type": "Virus", "start": 1030, "end": 1041}, {"entity": "DNA viruses", "type": "Virus", "start": 1253, "end": 1264}, {"entity": "DNA viruses", "type": "Virus", "start": 1324, "end": 1335}, {"entity": "zoonotic viruses", "type": "Disease", "start": 979, "end": 995}, {"entity": "RNA", "type": "Gene", "start": 1021, "end": 1024}, {"entity": "RNA", "type": "Gene", "start": 1316, "end": 1319}]}
{"text": "Progress towards development of an HIV vaccine: report of the AIDS Vaccine 2009 Conference\tThe search for an HIV/AIDS vaccine is steadily moving ahead, generating and validating new concepts in terms of novel vectors for antigen delivery and presentation, new vaccine and adjuvant strategies, alternative approaches to design HIV-1 antigens for eliciting protective cross-neutralising antibodies, and identification of key mechanisms in HIV infection and modulation of the immune system. All these different perspectives are contributing to the unprecedented challenge of developing a protective HIV-1 vaccine.", "entities": [{"entity": "HIV vaccine", "type": "Drug", "start": 35, "end": 46}, {"entity": "AIDS", "type": "Disease", "start": 62, "end": 66}, {"entity": "HIV/AIDS vaccine", "type": "Drug", "start": 109, "end": 125}, {"entity": "vaccine", "type": "Drug", "start": 118, "end": 125}, {"entity": "vaccine", "type": "Drug", "start": 260, "end": 267}, {"entity": "HIV-1 antigens", "type": "Virus", "start": 326, "end": 340}, {"entity": "cross-neutralising antibodies", "type": "Chemical", "start": 366, "end": 395}, {"entity": "HIV infection", "type": "Phenotype", "start": 437, "end": 450}, {"entity": "HIV-1 vaccine", "type": "Drug", "start": 596, "end": 609}]}
{"text": "Switching from originator infliximab to biosimilar CT-P13 compared with maintained treatment with originator infliximab (NOR-SWITCH): a 52-week, randomised, double-blind, non-inferiority trial\tThe NOR-SWITCH trial showed that switching from infliximab originator to CT-P13 was not inferior to continued treatment with infliximab originator according to a prespecified non-inferiority margin of 15%. The study was not powered to show non-inferiority in individual diseases.", "entities": [{"entity": "originator infliximab", "type": "Gene", "start": 15, "end": 36}, {"entity": "originator infliximab", "type": "Gene", "start": 98, "end": 119}, {"entity": "CT-P13", "type": "Gene", "start": 51, "end": 57}, {"entity": "CT-P13", "type": "Gene", "start": 266, "end": 272}, {"entity": "switching", "type": "Gene", "start": 226, "end": 235}, {"entity": "infliximab", "type": "Gene", "start": 109, "end": 119}, {"entity": "infliximab", "type": "Gene", "start": 241, "end": 251}, {"entity": "infliximab", "type": "Gene", "start": 318, "end": 328}]}
{"text": "Irinotecan–temozolomide with temsirolimus or dinutuximab in children with refractory or relapsed neuroblastoma (COG ANBL1221): an open-label, randomised, phase 2 trial\tIrinotecan–temozolomide–dinutuximab met protocol-defined criteria for selection as the combination meriting further study whereas irinotecan–temozolomide–temsirolimus did not. Irinotecan–temozolomide–dinutuximab shows notable anti-tumour activity in patients with relapsed or refractory neuroblastoma. Further evaluation of biomarkers in a larger cohort of patients might identify those most likely to respond to this chemoimmunotherapeutic regimen.", "entities": [{"entity": "Irinotecan–temozolomide", "type": "Drug", "start": 0, "end": 23}, {"entity": "Irinotecan–temozolomide-dinutuximab", "type": "Drug", "start": 168, "end": 203}, {"entity": "Irinotecan–temozolomide-dinutuximab", "type": "Drug", "start": 344, "end": 379}, {"entity": "temsirolimus", "type": "Drug", "start": 29, "end": 41}, {"entity": "dinutuximab", "type": "Gene", "start": 45, "end": 56}, {"entity": "neuroblastoma", "type": "Disease", "start": 97, "end": 110}, {"entity": "neuroblastoma", "type": "Disease", "start": 455, "end": 468}, {"entity": "irinotecan-temozolomide-temsirolimus", "type": "Drug", "start": 298, "end": 334}]}
{"text": "Potential effect of age of BCG vaccination on global paediatric tuberculosis mortality: a modelling study\tReducing delays and increasing coverage at birth would substantially reduce global paediatric tuberculosis mortality. Modelled scenarios whereby BCG was administered later in the infant schedule were all estimated to increase tuberculosis deaths, even with increased coverage. The WHO recommendation for BCG at birth should be maintained and emphasised.", "entities": [{"entity": "BCG", "type": "Drug", "start": 27, "end": 30}, {"entity": "BCG", "type": "Drug", "start": 251, "end": 254}, {"entity": "BCG", "type": "Drug", "start": 410, "end": 413}, {"entity": "tuberculosis", "type": "Disease", "start": 64, "end": 76}, {"entity": "tuberculosis", "type": "Disease", "start": 200, "end": 212}, {"entity": "tuberculosis", "type": "Disease", "start": 332, "end": 344}]}
{"text": "Predicting the presence and titer of rabies virus neutralizing antibodies from low-volume serum samples in low-containment facilities\tSerology is a core component of the surveillance and management of viral zoonoses. Virus neutralization tests are a gold standard serological diagnostic, but requirements for large volumes of serum and high biosafety containment can limit widespread use. Here, focusing on Rabies lyssavirus, a globally important zoonosis, we developed a pseudotype micro-neutralization rapid fluorescent focus inhibition test (pmRFFIT) that overcomes these limitations. Specifically, we adapted an existing micro-neutralization test to use a green fluorescent protein-tagged murine leukemia virus pseudotype in lieu of pathogenic rabies virus, reducing the need for specialized reagents for antigen detection and enabling use in low-containment laboratories. We further used statistical analysis to generate rapid, quantitative predictions of the probability and titer of rabies virus neutralizing antibodies from microscopic imaging of neutralization outcomes. Using 47 serum samples from domestic dogs with neutralizing antibody titers estimated using the fluorescent antibody virus neutralization test (FAVN), pmRFFIT showed moderate sensitivity (78.79%) and high specificity (84.62%). Despite small conflicts, titer predictions were correlated across tests repeated on different dates both for dog samples (r = 0.93), and for a second dataset of sera from wild common vampire bats (r = 0.72, N = 41), indicating repeatability. Our test uses a starting volume of 3.5 uL of serum, estimates titers from a single dilution of serum rather than requiring multiple dilutions and end point titration, and may be adapted to target neutralizing antibodies against alternative lyssavirus species. The pmRFFIT enables high-throughput detection of rabies virus neutralizing antibodies in low-biocontainment settings and is suited to studies in wild or captive animals where large serum volumes cannot be obtained.", "entities": [{"entity": "rabies virus", "type": "Virus", "start": 37, "end": 49}, {"entity": "rabies virus", "type": "Virus", "start": 990, "end": 1002}, {"entity": "rabies virus", "type": "Virus", "start": 1858, "end": 1870}, {"entity": "viral zoonoses", "type": "Disease", "start": 201, "end": 215}, {"entity": "zoonosis", "type": "Disease", "start": 447, "end": 455}, {"entity": "pathogenic rabies virus", "type": "Virus", "start": 737, "end": 760}, {"entity": "reagents", "type": "Chemical", "start": 796, "end": 804}, {"entity": "lyssavirus species", "type": "Virus", "start": 1789, "end": 1807}]}
{"text": "Prevalence, associations, and adequacy of treatment of major depression in patients with cancer: a cross-sectional analysis of routinely collected clinical data\tMajor depression is common in patients attending cancer clinics and most goes untreated. A pressing need exists to improve the management of major depression for patients attending specialist cancer services.", "entities": [{"entity": "depression", "type": "Disease", "start": 61, "end": 71}, {"entity": "depression", "type": "Disease", "start": 308, "end": 318}, {"entity": "cancer", "type": "Disease", "start": 89, "end": 95}, {"entity": "cancer", "type": "Disease", "start": 210, "end": 216}, {"entity": "cancer", "type": "Disease", "start": 353, "end": 359}, {"entity": "Major depression", "type": "Disease", "start": 161, "end": 177}]}
{"text": "Exceptional diversity and selection pressure on SARS-CoV and SARS-CoV-2 host receptor in bats compared to other mammals\tPandemics originating from pathogen transmission between animals and humans highlight the broader need to understand how natural hosts have evolved in response to emerging human pathogens and which groups may be susceptible to infection. Here, we investigate angiotensin-converting enzyme 2 (ACE2), the host protein bound by SARS-CoV and SARS-CoV-2. We find that the ACE2 gene is under strong selection pressure in bats, the group in which the progenitors of SARS-CoV and SARS-CoV-2 are hypothesized to have evolved, particularly in residues that contact SARS-CoV and SARS-CoV-2. We detect positive selection in non-bat mammals in ACE2 but in a smaller proportion of branches than in bats, without enrichment of selection in residues that contact SARS-CoV or SARS-CoV-2. Additionally, we evaluate similarity between humans and other species in residues that contact SARS-CoV or SARS-CoV-2, revealing potential susceptible species but also highlighting the difficulties of predicting spillover events. This work increases our understanding of the relationship between mammals, particularly bats, and coronaviruses, and provides data that can be used in functional studies of how host proteins are bound by SARS-CoV and SARS-CoV-2 strains.", "entities": [{"entity": "SARS-CoV", "type": "Virus", "start": 48, "end": 56}, {"entity": "SARS-CoV", "type": "Virus", "start": 445, "end": 453}, {"entity": "SARS-CoV", "type": "Virus", "start": 579, "end": 587}, {"entity": "SARS-CoV", "type": "Virus", "start": 675, "end": 683}, {"entity": "SARS-CoV", "type": "Virus", "start": 867, "end": 875}, {"entity": "SARS-CoV", "type": "Virus", "start": 986, "end": 994}, {"entity": "SARS-CoV", "type": "Virus", "start": 1325, "end": 1333}, {"entity": "angiotensin-converting enzyme 2", "type": "Gene", "start": 379, "end": 410}, {"entity": "ACE2", "type": "Gene", "start": 412, "end": 416}, {"entity": "ACE2", "type": "Gene", "start": 751, "end": 755}, {"entity": "host protein", "type": "Gene", "start": 423, "end": 435}, {"entity": "SARS-CoV-2", "type": "Virus", "start": 61, "end": 71}, {"entity": "SARS-CoV-2", "type": "Virus", "start": 458, "end": 468}, {"entity": "SARS-CoV-2", "type": "Virus", "start": 592, "end": 602}, {"entity": "SARS-CoV-2", "type": "Virus", "start": 688, "end": 698}, {"entity": "SARS-CoV-2", "type": "Virus", "start": 879, "end": 889}, {"entity": "SARS-CoV-2", "type": "Virus", "start": 998, "end": 1008}, {"entity": "SARS-CoV-2", "type": "Virus", "start": 1338, "end": 1348}, {"entity": "ACE2 gene", "type": "Gene", "start": 487, "end": 496}, {"entity": "coronaviruses", "type": "Virus", "start": 1219, "end": 1232}, {"entity": "host proteins", "type": "Gene", "start": 1298, "end": 1311}]}
{"text": "Anal human papillomavirus infection and associated neoplastic lesions in men who have sex with men: a systematic review and meta-analysis\tAnal HPV and anal cancer precursors were very common in MSM. However, on the basis of restricted data, rates of progression to cancer seem to be substantially lower than they are for cervical pre-cancerous lesions. Large, good-quality prospective studies are needed to inform the development of anal cancer screening guidelines for MSM.", "entities": [{"entity": "Anal human papillomavirus infection", "type": "Disease", "start": 0, "end": 35}, {"entity": "Anal HPV", "type": "Disease", "start": 138, "end": 146}, {"entity": "anal cancer", "type": "Disease", "start": 151, "end": 162}, {"entity": "anal cancer", "type": "Disease", "start": 433, "end": 444}, {"entity": "cancer", "type": "Disease", "start": 265, "end": 271}, {"entity": "cancer", "type": "Disease", "start": 334, "end": 340}]}
{"text": "Effectiveness of fluticasone furoate plus vilanterol on asthma control in clinical practice: an open-label, parallel group, randomised controlled trial\tIn patients with a general practitioner's diagnosis of symptomatic asthma and on maintenance inhaler therapy, initiation of a once-daily treatment regimen of combined fluticasone furoate and vilanterol improved asthma control without increasing the risk of serious adverse events when compared with optimised usual care.", "entities": [{"entity": "fluticasone furoate", "type": "Drug", "start": 17, "end": 36}, {"entity": "fluticasone furoate", "type": "Drug", "start": 319, "end": 338}, {"entity": "vilanterol", "type": "Drug", "start": 42, "end": 52}, {"entity": "vilanterol", "type": "Drug", "start": 343, "end": 353}, {"entity": "asthma", "type": "Phenotype", "start": 56, "end": 62}, {"entity": "asthma", "type": "Phenotype", "start": 219, "end": 225}, {"entity": "asthma", "type": "Phenotype", "start": 363, "end": 369}]}
{"text": "Presence of SARS-Coronavirus-2 in sewage\tIn the current COVID-19 pandemic, a significant proportion of cases shed SARS-Coronavirus-2 (SARS-CoV-2) with their faeces. To determine if SARS-CoV-2 is present in sewage during the emergence of COVID-19 in the Netherlands, sewage samples of 7 cities and the airport were tested using RT-PCR against three fragments of the nucleocapsid protein gene (N1-3) and one fragment of the envelope protein gene (E). No SARS-CoV-2 was detected in samples of February 6, three weeks before the first case was reported in the Netherlands on February 27. On March 5, the N1 fragment was detected in sewage of five sites. On March 15/16, the N1 fragment was detected in sewage of six sites, and the N3 and E fragment were detected at 5 and 4 sites respectively. This is the first report of detection of SARS-CoV-2 in sewage. The detection of the virus in sewage, even when the COVID-19 incidence is low, indicates that sewage surveillance could be a sensitive tool to monitor the circulation of the virus in the population.", "entities": [{"entity": "SARS-CoV-2", "type": "Virus", "start": 134, "end": 144}, {"entity": "SARS-CoV-2", "type": "Virus", "start": 181, "end": 191}, {"entity": "SARS-CoV-2", "type": "Virus", "start": 452, "end": 462}, {"entity": "SARS-CoV-2", "type": "Virus", "start": 831, "end": 841}, {"entity": "COVID-19", "type": "Disease", "start": 56, "end": 64}, {"entity": "COVID-19", "type": "Disease", "start": 237, "end": 245}, {"entity": "COVID-19", "type": "Disease", "start": 905, "end": 913}, {"entity": "nucleocapsid protein gene", "type": "Gene", "start": 365, "end": 390}, {"entity": "envelope protein gene", "type": "Gene", "start": 422, "end": 443}]}
{"text": "Zinc for severe pneumonia in very young children: double-blind placebo-controlled trial\tAdjuvant treatment with 20 mg zinc per day accelerates recovery from severe pneumonia in children, and could help reduce antimicrobial resistance by decreasing multiple antibiotic exposures, and lessen complications and deaths where second line drugs are unavailable.", "entities": [{"entity": "Zinc", "type": "Drug", "start": 0, "end": 4}, {"entity": "pneumonia", "type": "Disease", "start": 16, "end": 25}, {"entity": "pneumonia", "type": "Disease", "start": 164, "end": 173}, {"entity": "zinc", "type": "Drug", "start": 118, "end": 122}, {"entity": "antibiotic", "type": "Drug", "start": 257, "end": 267}, {"entity": "second line drugs", "type": "Drug", "start": 321, "end": 338}]}
{"text": "Stopping tuberculosis: a biosocial model for sustainable development\tTuberculosis transmission and progression are largely driven by social factors such as poor living conditions and poor nutrition. Increased standards of living and social approaches helped to decrease the burden of tuberculosis before the introduction of chemotherapy in the 1940s. Since then, management of tuberculosis has been largely biomedical. More funding for tuberculosis since 2000, coinciding with the Millennium Development Goals, has yielded progress in tuberculosis mortality but smaller reductions in incidence, which continues to pose a risk to sustainable development, especially in poor and susceptible populations.", "entities": [{"entity": "tuberculosis", "type": "Disease", "start": 9, "end": 21}, {"entity": "tuberculosis", "type": "Disease", "start": 284, "end": 296}, {"entity": "tuberculosis", "type": "Disease", "start": 377, "end": 389}, {"entity": "tuberculosis", "type": "Disease", "start": 436, "end": 448}, {"entity": "tuberculosis", "type": "Disease", "start": 535, "end": 547}, {"entity": "Tuberculosis", "type": "Disease", "start": 69, "end": 81}, {"entity": "poor nutrition", "type": "Disease", "start": 183, "end": 197}]}
{"text": "The International Stroke Trial (IST): a randomised trial of aspirin, subcutaneous heparin, both, or neither among 19 435 patients with acute ischaemic stroke\tNeither heparin regimen offered any clinical advantage at 6 months. The results suggest that if heparin is given in routine clinical practice, the dose should not exceed 5000 IU subcutaneously twice daily. For aspirin, the IST suggests a small but worthwhile improvement at 6 months. Taking the IST together with the comparably large Chinese Acute Stroke Trial, aspirin produces a small but real reduction of about 10 deaths or recurrent strokes per 1000 during the first few weeks. Both trials suggest that aspirin should be started as soon as possible after the onset of ischaemic stroke; previous trials have already shown that continuation of low-dose aspirin gives protection in the longer term.", "entities": [{"entity": "aspirin", "type": "Drug", "start": 60, "end": 67}, {"entity": "aspirin", "type": "Drug", "start": 368, "end": 375}, {"entity": "aspirin", "type": "Drug", "start": 520, "end": 527}, {"entity": "aspirin", "type": "Drug", "start": 666, "end": 673}, {"entity": "subcutaneous heparin", "type": "Drug", "start": 69, "end": 89}, {"entity": "acute ischaemic stroke", "type": "Disease", "start": 135, "end": 157}, {"entity": "heparin", "type": "Drug", "start": 166, "end": 173}, {"entity": "heparin", "type": "Drug", "start": 254, "end": 261}, {"entity": "strokes", "type": "Disease", "start": 596, "end": 603}, {"entity": "ischaemic stroke", "type": "Disease", "start": 731, "end": 747}, {"entity": "low-dose aspirin", "type": "Drug", "start": 805, "end": 821}]}
{"text": "Tracking the spread of novel coronavirus (2019-nCoV) based on big data\tThe novel coronavirus (2019-nCoV) appeared in Wuhan in late 2019 have infected 34,598 people, and killed 723 among them until 8th February 2020. The new virus has spread to at least 316 cities (until 1st February 2020) in China. We used the traffic flow data from Baidu Map, and number of air passengers who left Wuhan from 1st January to 26th January, to quantify the potential infectious people. We developed multiple linear models with local population and air passengers as predicted variables to explain the variance of confirmed cases in every city across China. We found the contribution of air passengers from Wuhan was decreasing gradually, but the effect of local population was increasing, indicating the trend of local transmission. However, the increase of local transmission is slow during the early stage of novel coronavirus, due to the super strict control measures carried out by government agents and communities.", "entities": [{"entity": "coronavirus", "type": "Virus", "start": 29, "end": 40}, {"entity": "coronavirus", "type": "Virus", "start": 81, "end": 92}, {"entity": "coronavirus", "type": "Virus", "start": 900, "end": 911}, {"entity": "2019-nCoV", "type": "Virus", "start": 42, "end": 51}, {"entity": "2019-nCoV", "type": "Virus", "start": 94, "end": 103}, {"entity": "government agents", "type": "Organization", "start": 969, "end": 986}]}
{"text": "Papillomavirus vaccines in clinical trials\tCervical cancer remains a leading cause of death for women in the developing world, and the treatment of preneoplastic cervical lesions is a considerable public-health burden in the developed world. There is unambiguous evidence that human papillomaviruses (HPVs) trigger the development of cervical and other anogenital malignancies, and that continued expression of HPV antigens in the tumours drives the neoplastic progression. The viral cause of cervical cancer is also its Achilles heel. Prophylactic vaccines to prevent HPV infection and therapeutic vaccines targeted at the HPV tumour antigens are in clinical trials.", "entities": [{"entity": "Papillomavirus vaccines", "type": "Drug", "start": 0, "end": 23}, {"entity": "Cervical cancer", "type": "Disease", "start": 43, "end": 58}, {"entity": "preneoplastic", "type": "Disease", "start": 148, "end": 161}, {"entity": "human papillomaviruses", "type": "Virus", "start": 277, "end": 299}, {"entity": "HPVs", "type": "Virus", "start": 301, "end": 305}, {"entity": "anogenital malignancies", "type": "Disease", "start": 353, "end": 376}, {"entity": "HPV antigens", "type": "Gene", "start": 411, "end": 423}, {"entity": "tumours", "type": "Disease", "start": 431, "end": 438}, {"entity": "cervical cancer", "type": "Disease", "start": 493, "end": 508}, {"entity": "therapeutic vaccines", "type": "Drug", "start": 587, "end": 607}]}
{"text": "Safety and efficacy of cognitive training plus epigallocatechin-3-gallate in young adults with Down's syndrome (TESDAD): a double-blind, randomised, placebo-controlled, phase 2 trial\tEGCG and cognitive training for 12 months was significantly more effective than placebo and cognitive training at improving visual recognition memory, inhibitory control, and adaptive behaviour. Phase 3 trials with a larger population of individuals with Down's syndrome will be needed to assess and confirm the long-term efficacy of EGCG and cognitive training.", "entities": [{"entity": "epigallocatechin-3-gallate", "type": "ChemicalCompound", "start": 47, "end": 73}, {"entity": "Down's syndrome", "type": "Disease", "start": 95, "end": 110}, {"entity": "Down's syndrome", "type": "Disease", "start": 438, "end": 453}, {"entity": "EGCG", "type": "ChemicalCompound", "start": 183, "end": 187}, {"entity": "EGCG", "type": "ChemicalCompound", "start": 517, "end": 521}]}
{"text": "Computer-assisted decision support for the diagnosis and treatment of infectious diseases in intensive care units\tDiagnosing nosocomial infections in critically ill patients admitted to intensive care units (ICUs) is a challenge because signs and symptoms are usually non-specific for a particular infection. In addition, the choice of treatment, or the decision not to treat, can be difficult. Models and computer-based decision-support systems have been developed to assist ICU physicians in the management of infectious diseases. We discuss the historical development, possibilities, and limitations of various computer-based decision-support models for infectious diseases, with special emphasis on Bayesian approaches.", "entities": [{"entity": "infectious diseases", "type": "Disease", "start": 70, "end": 89}, {"entity": "infectious diseases", "type": "Disease", "start": 512, "end": 531}, {"entity": "infectious diseases", "type": "Disease", "start": 657, "end": 676}, {"entity": "critically ill", "type": "Phenotype", "start": 150, "end": 164}]}
{"text": "Interleukin-1 receptor antagonist and interleukin-6 for early diagnosis of neonatal sepsis 2 days before clinical manifestation\tIL-1ra and IL-6 are superior to cICAM-1 and CRP as predictors of sepsis 1 or more days before clinical diagnosis. Ad-hoc measurement of these cytokines could allow earlier initiation of antibiotic therapy with corresponding improvement in outcome in very-low-birthweight infants with sepsis.", "entities": [{"entity": "Interleukin-1 receptor antagonist", "type": "Drug", "start": 0, "end": 33}, {"entity": "interleukin-6", "type": "Gene", "start": 38, "end": 51}, {"entity": "sepsis 2", "type": "Disease", "start": 84, "end": 92}, {"entity": "IL-6", "type": "Gene", "start": 139, "end": 143}, {"entity": "cICAM-1", "type": "Gene", "start": 160, "end": 167}, {"entity": "sepsis", "type": "Disease", "start": 193, "end": 199}, {"entity": "sepsis", "type": "Disease", "start": 412, "end": 418}, {"entity": "very-low-birthweight infants", "type": "Phenotype", "start": 378, "end": 406}]}
{"text": "Type 2 diabetes across generations: from pathophysiology to prevention and management\tType 2 diabetes is now a pandemic and shows no signs of abatement. In this Seminar we review the pathophysiology of this disorder, with particular attention to epidemiology, genetics, epigenetics, and molecular cell biology. Evidence is emerging that a substantial part of diabetes susceptibility is acquired early in life, probably owing to fetal or neonatal programming via epigenetic phenomena. Maternal and early childhood health might, therefore, be crucial to the development of effective prevention strategies.", "entities": [{"entity": "Type 2 diabetes", "type": "Disease", "start": 0, "end": 15}, {"entity": "Type 2 diabetes", "type": "Disease", "start": 86, "end": 101}, {"entity": "diabetes", "type": "Disease", "start": 93, "end": 101}, {"entity": "diabetes", "type": "Disease", "start": 359, "end": 367}]}
{"text": "Organ preservation in rectal cancer: have all questions been answered?\tImproved treatment strategies have eliminated local control as the major problem in rectal cancer. With increasing awareness of long-term toxic effects in survivors of rectal cancer, organ-preservation strategies are becoming more popular. After chemoradiotherapy, both watchful waiting and local excision are used as possible alternatives for radical surgery. Although these seem attractive strategies, many issues about the safety of organ preservation remain. Additionally, radiotherapy strategies are mainly aimed at intermediate and high-risk rectal tumours, and adaptation of this standard practice for a completely new treatment indication has yet to start.", "entities": [{"entity": "rectal cancer", "type": "Disease", "start": 22, "end": 35}, {"entity": "rectal cancer", "type": "Disease", "start": 155, "end": 168}, {"entity": "rectal cancer", "type": "Disease", "start": 239, "end": 252}, {"entity": "rectal tumours", "type": "Disease", "start": 619, "end": 633}]}
{"text": "Thrombospondin-related adhesive protein (TRAP) of\tThrombospondin-related adhesive protein (TRAP) plays a part in malaria sporozoite recognition and entry into host hepatocytes.", "entities": [{"entity": "Thrombospondin-related", "type": "Drug", "start": 0, "end": 22}, {"entity": "Thrombospondin-related", "type": "Drug", "start": 50, "end": 72}, {"entity": "malaria", "type": "Disease", "start": 113, "end": 120}]}
{"text": "COVID19-Tracker: A shiny app to produce comprehensive data visualization for SARS-CoV-2 epidemic in Spain\tData visualization is an essential tool for exploring and communicating findings in medical research, and especially in epidemiological surveillance. The COVID19-Tracker web application systematically produces daily updated data visualization and analysis of the SARS-CoV-2 epidemic in Spain. It collects automatically daily data on COVID-19 diagnosed cases, intensive care unit admissions, and mortality, from February 24th, 2020 onwards. Two applications have already been developed; 1) to analyze data trends and estimating short-term projections; 2) to estimate the case fatality rate, and; 3) To assess the effect of the lockdown measures on the trends of incident data. The application may help for a better understanding of the SARS-CoV-2 epidemic data in Spain.", "entities": [{"entity": "COVID-19", "type": "Disease", "start": 439, "end": 447}, {"entity": "SARS-CoV-2", "type": "Virus", "start": 77, "end": 87}, {"entity": "SARS-CoV-2", "type": "Virus", "start": 369, "end": 379}, {"entity": "SARS-CoV-2", "type": "Virus", "start": 841, "end": 851}]}
{"text": "Secondary progressive multiple sclerosis: current knowledge and future challenges\tThe secondary progressive phase of multiple sclerosis (MS), which is characterised by a steady accrual of fixed disability after an initial relapsing remitting course, is not clearly understood. Although there is no consensus on the mechanisms underlying such a transition to the progressive phase, epidemiological and neuroimaging studies indicate that it is probably driven by the high prevalence of neurodegenerative compared with inflammatory pathological changes. This notion is lent support by the limited efficacy of available immunomodulating and immunosuppressive treatment strategies, which seems to be further decreased in the late stages of secondary progressive MS.", "entities": [{"entity": "multiple sclerosis", "type": "Disease", "start": 22, "end": 40}, {"entity": "multiple sclerosis", "type": "Disease", "start": 117, "end": 135}, {"entity": "immunosuppressive treatment", "type": "Drug", "start": 637, "end": 664}]}
{"text": "Antibody–drug conjugates for cancer therapy\tAntibody–drug conjugates are monoclonal antibodies conjugated to cytotoxic agents. They use antibodies that are specific to tumour cell-surface proteins and, thus, have tumour specificity and potency not achievable with traditional drugs. Design of effective antibody–drug conjugates for cancer therapy requires selection of an appropriate target, a monoclonal antibody against the target, potent cytotoxic effector molecules, and conjugation of the monoclonal antibody to cytotoxic agents. Substantial advances in all these aspects in the past decade have resulted in regulatory approval of ado-trastuzumab emtansine and brentuximab vedotin for clinical use.", "entities": [{"entity": "monoclonal antibodies", "type": "Drug", "start": 73, "end": 94}, {"entity": "cytotoxic agents", "type": "Drug", "start": 109, "end": 125}, {"entity": "cytotoxic agents", "type": "Drug", "start": 517, "end": 533}, {"entity": "monoclonal antibody", "type": "Drug", "start": 394, "end": 413}, {"entity": "monoclonal antibody", "type": "Drug", "start": 494, "end": 513}, {"entity": "ado-trastuzumab", "type": "Drug", "start": 636, "end": 651}, {"entity": "emtansine", "type": "Drug", "start": 652, "end": 661}, {"entity": "brentuximab", "type": "Drug", "start": 666, "end": 677}, {"entity": "vedotin", "type": "Chemical", "start": 678, "end": 685}]}
{"text": "Appropriate body-mass index for Asian populations and its implications for policy and intervention strategies\tA WHO expert consultation addressed the debate about interpretation of recommended body-mass index (BMI) cut-off points for determining overweight and obesity in Asian populations, and considered whether population-specific cut-off points for BMI are necessary. They reviewed scientific evidence that suggests that Asian populations have different associations between BMI, percentage of body fat, and health risks than do European populations. The consultation concluded that the proportion of Asian people with a high risk of type 2 diabetes and cardiovascular disease is substantial at BMIs lower than the existing WHO cut-off point for overweight (⩾25 kg/m", "entities": [{"entity": "overweight", "type": "Phenotype", "start": 246, "end": 256}, {"entity": "overweight", "type": "Phenotype", "start": 750, "end": 760}, {"entity": "obesity", "type": "Phenotype", "start": 261, "end": 268}, {"entity": "type 2 diabetes", "type": "Disease", "start": 638, "end": 653}, {"entity": "cardiovascular disease", "type": "Disease", "start": 658, "end": 680}]}
{"text": "Quality of life and its assessment in multiple sclerosis: integrating physical and psychological components of wellbeing\tHealth-related quality of life (HRQoL) has been more intensively studied in multiple sclerosis (MS) than in any other neurological disorder. Traditional medical models of impairment and disability are an incomplete summary of disease burden. Quality of life can be thought of as the sum of all sources of satisfaction (including anticipated sources) minus all threats (including anticipated threats). Many psychosocial factors—including coping, mood, self-efficacy, and perceived support—influence the quality of life of patients with MS more than biological variables such as weakness or extent of MRI lesions.", "entities": [{"entity": "multiple sclerosis", "type": "Disease", "start": 38, "end": 56}, {"entity": "multiple sclerosis", "type": "Disease", "start": 197, "end": 215}, {"entity": "neurological disorder", "type": "Disease", "start": 239, "end": 260}]}
{"text": "Randomised controlled trial of levonorgestrel versus the Yuzpe regimen of combined oral contraceptives for emergency contraception\tThe levonorgestrel regimen was better tolerated and more effective than the current standard in hormonal emergency contraception. With either regimen, the earlier the treatment is given, the more effective it seems to be.", "entities": [{"entity": "levonorgestrel", "type": "Drug", "start": 31, "end": 45}, {"entity": "levonorgestrel", "type": "Drug", "start": 135, "end": 149}, {"entity": "oral contraceptives", "type": "Drug", "start": 83, "end": 102}, {"entity": "hormonal emergency contraception", "type": "Drug", "start": 227, "end": 259}]}
{"text": "Double-Quencher Probes Improved the Detection Sensitivity of Severe Acute Respiratory Syndrome Coronavirus 2 (SARS-CoV-2) by One-Step RT-PCR\tBackground: Severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) emerges in Wuhan City, Hubei Province, spreads worldwide, and threats the human life. The detection of SARS-CoV-2 is important for the prevention of the outbreak and management of patients. Real-time reverse-transcription polymerase chain reaction (RT-PCR) assay detected the virus in clinical laboratory.  Methods: This study utilized primers and single-quencher probes in accordance with the Centers for Disease Control and Prevention (CDC) in the USA and the National Institute of Infectious Diseases (NIID) in Japan. Moreover, we designed the double-quencher probes (YCH assay) according to the oligonucleotide sequence established by NIID. Using these assays, we conducted a one-step real-time RT-PCR with serial DNA positive control to assess the detection sensitivity.  Results: \tThe threshold cycle (Ct) value of RT-PCR was relatively low in CDC and YCH assays compared to NIID assay. Serial dilution assay showed that both CDC and YCH assays could detect a low-copy number of DNA positive control. The background fluorescent signal at the baseline was lower in YCH than that of NIID. Conclusion: \tDouble-quencher probes decreased background fluorescent signal and improved detection sensitivity of SARS-CoV-2.", "entities": [{"entity": "Acute Respiratory Syndrome", "type": "Disease", "start": 68, "end": 94}, {"entity": "Coronavirus 2", "type": "Virus", "start": 95, "end": 108}, {"entity": "SARS-CoV-2", "type": "Virus", "start": 110, "end": 120}, {"entity": "SARS-CoV-2", "type": "Virus", "start": 202, "end": 212}, {"entity": "SARS-CoV-2", "type": "Virus", "start": 317, "end": 327}, {"entity": "SARS-CoV-2", "type": "Virus", "start": 1421, "end": 1431}, {"entity": "acute respiratory syndrome coronavirus 2", "type": "Virus", "start": 160, "end": 200}]}
{"text": "DDT and DDE exposure in mothers and time to pregnancy in daughters\tReproductive-tract anomalies after administration of the potent oestrogen, diethylstilboestrol, in pregnant women raised concerns about the reproductive effects of exposure to weakly oestrogenic environmental contaminants such as bis[4-chlorophenyl]-1,1,1-trichloroethane (p, p′-DDT) or its metabolites, such as bis[4-chlorophenyl]-1,1-dichloroethene (p, p′-DDE). We measured p, p′-DDT and p, p′-DDE in preserved maternal serum samples drawn 1–3 days after delivery between 1960 and 1963. We recorded time to pregnancy in 289 eldest daughters 28–31 years later.", "entities": [{"entity": "DDT", "type": "ChemicalCompound", "start": 0, "end": 3}, {"entity": "DDT", "type": "ChemicalCompound", "start": 449, "end": 452}, {"entity": "DDE", "type": "ChemicalCompound", "start": 8, "end": 11}, {"entity": "DDE", "type": "ChemicalCompound", "start": 425, "end": 428}, {"entity": "DDE", "type": "ChemicalCompound", "start": 463, "end": 466}, {"entity": "oestrogen", "type": "ChemicalCompound", "start": 131, "end": 140}, {"entity": "diethylstilboestrol", "type": "Drug", "start": 142, "end": 161}, {"entity": "p′-DDT", "type": "Drug", "start": 343, "end": 349}, {"entity": "p′-DDT", "type": "Drug", "start": 446, "end": 452}]}
{"text": "Hereditary angio-oedema\tHereditary angio-oedema is caused by a heterozygous deficiency of C1 inhibitor. This inhibitor regulates several inflammatory pathways, and patients with hereditary angio-oedema have intermittent cutaneous or mucosal swellings because of a failure to control local production of bradykinin. Swellings typically evolve in several hours and persist for a few days. In addition to orofacial angio-oedema, painless swellings affect peripheries, which causes disfigurement or interference with work and other activities of daily living.", "entities": [{"entity": "Hereditary angio-oedema", "type": "Disease", "start": 0, "end": 23}, {"entity": "Hereditary angio-oedema", "type": "Disease", "start": 24, "end": 47}, {"entity": "hereditary angio-oedema", "type": "Disease", "start": 178, "end": 201}, {"entity": "bradykinin", "type": "Gene", "start": 303, "end": 313}]}
{"text": "Management of neurogenic orthostatic hypotension: an update\tOrthostatic hypotension (OH) is common in elderly people and in patients with disorders such as diabetes and Parkinson's disease. Grading of the severity of OH and its effect on the patient's quality of life are important. The symptoms vary with orthostatic stress, and subtle symptoms such as tiredness and cognitive impairment should be recognised. Standard drug treatment for OH is effective but worsens supine hypertension, whereas pyridostigmine can improve OH slightly but significantly without worsening of supine hypertension.", "entities": [{"entity": "Orthostatic hypotension", "type": "Disease", "start": 60, "end": 83}, {"entity": "orthostatic hypotension", "type": "Disease", "start": 25, "end": 48}, {"entity": "disorders", "type": "Disease", "start": 138, "end": 147}, {"entity": "diabetes", "type": "Disease", "start": 156, "end": 164}, {"entity": "Parkinson's disease", "type": "Disease", "start": 169, "end": 188}, {"entity": "tiredness", "type": "Phenotype", "start": 354, "end": 363}, {"entity": "cognitive impairment", "type": "Phenotype", "start": 368, "end": 388}, {"entity": "supine hypertension", "type": "Disease", "start": 467, "end": 486}, {"entity": "supine hypertension", "type": "Disease", "start": 574, "end": 593}, {"entity": "pyridostigmine", "type": "Drug", "start": 496, "end": 510}]}
{"text": "Diabetes-related metabolic risk factors in internal migrant workers in China: a national surveillance study\tCompared with the general population in China, most cardiometabolic risk factors were less prevalent in migrant workers. However, overweight, obesity and central obesity were more prevalent in male migrant workers than among men in the general population. Cardiometabolic risk profiles for migrant workers are not optimal and effective national interventions that can reach this special population are needed.", "entities": [{"entity": "Diabetes-related", "type": "Disease", "start": 0, "end": 16}, {"entity": "overweight", "type": "Phenotype", "start": 238, "end": 248}, {"entity": "obesity", "type": "Phenotype", "start": 250, "end": 257}, {"entity": "obesity", "type": "Phenotype", "start": 270, "end": 277}]}
{"text": "Effect of levodopa in combination with physiotherapy on functional motor recovery after stroke: a prospective, randomised, double-blind study\tA single dose of levodopa is well tolerated and, when given in combination with physiotherapy, enhances motor recovery in patients with hemiplegia. In view of its minimal side-effects, levodopa will be a possible addon during stroke rehabilitation.", "entities": [{"entity": "levodopa", "type": "Gene", "start": 10, "end": 18}, {"entity": "levodopa", "type": "Gene", "start": 159, "end": 167}, {"entity": "levodopa", "type": "Gene", "start": 327, "end": 335}, {"entity": "stroke", "type": "Disease", "start": 88, "end": 94}, {"entity": "stroke", "type": "Disease", "start": 368, "end": 374}, {"entity": "hemiplegia", "type": "Disease", "start": 278, "end": 288}]}
{"text": "European Association for Neuro-Oncology (EANO) guidelines for palliative care in adults with glioma\tPatients with glioma present with complex palliative care needs throughout their disease trajectory. The life-limiting nature of gliomas and the presence of specific symptoms related to neurological deterioration necessitate an appropriate and early palliative care approach. The multidisciplinary palliative care task force of the European Association of Neuro-Oncology did a systematic review of the available scientific literature to formulate the best possible evidence-based recommendations for the palliative care of adult patients with glioma, with the aim to reduce symptom burden and improve the quality of life of patients and their caregivers, particularly in the end-of-life phase.", "entities": [{"entity": "gliomas", "type": "Disease", "start": 229, "end": 236}, {"entity": "symptom", "type": "Phenotype", "start": 674, "end": 681}]}
{"text": "The genetic architecture of Parkinson's disease\tParkinson's disease is a complex neurodegenerative disorder for which both rare and common genetic variants contribute to disease risk, onset, and progression. Mutations in more than 20 genes have been associated with the disease, most of which are highly penetrant and often cause early onset or atypical symptoms. Although our understanding of the genetic basis of Parkinson's disease has advanced considerably, much remains to be done. Further disease-related common genetic variability remains to be identified and the work in identifying rare risk alleles has only just begun.", "entities": [{"entity": "Parkinson's disease", "type": "Disease", "start": 28, "end": 47}, {"entity": "Parkinson's disease", "type": "Disease", "start": 48, "end": 67}, {"entity": "Parkinson's disease", "type": "Disease", "start": 415, "end": 434}, {"entity": "neurodegenerative disorder", "type": "Disease", "start": 81, "end": 107}]}
{"text": "Cardiovascular Diseases and COVID-19 Mortality and Intensive Care Unit Admission: A Systematic Review and Meta-analysis\tImportance: On 11th March, the World Health Organization declared a pandemic of COVID-19. There are over 1 million cases around the world with this disease and it continues to raise. Studies on COVID-19 patients have reported high rate of cardiovascular disease (CVD) among them and patients with CVD had higher mortality rate.  Objectives: Since there were controversies between different studies about CVD burden in COVID-19 patients, we aimed to study cardiovascular disease burden among COVID-19 patients using a systematic review and meta-analysis. Data Sources: We have systematically searched databases including PubMed, Embase, Cochrane Library, Scopus, Web of Science as well as medRxiv pre-print database. Hand searched was also conducted in journal websites and Google Scholar.  Study Selection: Studies reported cardiovascular disease among hospitalized adult COVID-19 patients with mortality or ICU admission (primary outcomes) were included into meta-analysis. In addition, all of studies which reported any cardiovascular implication were included for descriptive meta-analysis. Cohort studies, case-control, cross-sectional, case-cohort and case series studies included into the study. Finally, 16 studies met the inclusion criteria for primary outcome and 59 studies for descriptive outcome. Data Extraction and Synthesis: Two investigators have independently evaluated quality of publications and extracted data from included papers. In case of disagreement a supervisor solved the issue and made the final decision. Quality assessment of studies was done using Newcastle-Ottawa Scale tool. Heterogeneity was assessed using I-squared test and in case of high heterogeneity (>%50) random effect model was used.  Main Outcomes and Measures: Meta-analyses were carried out for Odds Ratio (OR) of mortality and Intensive Care Unit (ICU) admission for different CVDs and Standardized Mean Difference (SMD) was calculated for Cardiac Troponin I. We have also performed a descriptive meta-analysis on different CVDs. Results: Sixteen papers including 3473 patients entered into meta-analysis for ICU admission and mortality outcome and fifty-nine papers including 9509 patients for descriptive outcomes. Results of meta-analysis indicated that acute cardiac injury, (OR: 15.94, 95% CI 2.31-110.14), hypertension (OR: 1.92, 95% CI 1.92-2.74), heart Failure (OR: 11.73, 95% CI 5.17-26.60), other cardiovascular disease (OR: 1.95, 95% CI 1.17-3.24) and overall CVDs (OR: 3.37, 95% CI 2.06-5.52) were significantly associated with mortality in COVID-19 patients. Arrhythmia (OR: 22.17, 95%CI 4.47-110.04), acute cardiac injury (OR: 19.83, 95%CI 7.85-50.13), coronary heart disease (OR: 4.19, 95%CI 1.27-13.80), cardiovascular disease (OR: 4.17, 95%CI 2.52-6.88) and hypertension (OR: 2.69, 95%CI 1.55-4.67) were also significantly associated with ICU admission in COVID-19 patients. Conclusion: Our findings showed a high burden of CVDs among COVID-19 patients which was significantly associated with mortality and ICU admission. Proper management of CVD patients with COVID-19 and monitoring COVID-19 patients for acute cardiac conditions is highly recommended to prevent mortality and critical situations.", "entities": [{"entity": "Cardiovascular Diseases", "type": "Disease", "start": 0, "end": 23}, {"entity": "COVID-19", "type": "Disease", "start": 28, "end": 36}, {"entity": "COVID-19", "type": "Disease", "start": 200, "end": 208}, {"entity": "COVID-19", "type": "Disease", "start": 314, "end": 322}, {"entity": "COVID-19", "type": "Disease", "start": 538, "end": 546}, {"entity": "COVID-19", "type": "Disease", "start": 611, "end": 619}, {"entity": "COVID-19", "type": "Disease", "start": 992, "end": 1000}, {"entity": "COVID-19", "type": "Disease", "start": 2671, "end": 2679}, {"entity": "COVID-19", "type": "Disease", "start": 2991, "end": 2999}, {"entity": "COVID-19", "type": "Disease", "start": 3070, "end": 3078}, {"entity": "COVID-19", "type": "Disease", "start": 3196, "end": 3204}, {"entity": "COVID-19", "type": "Disease", "start": 3220, "end": 3228}, {"entity": "cardiovascular disease", "type": "Disease", "start": 359, "end": 381}, {"entity": "cardiovascular disease", "type": "Disease", "start": 575, "end": 597}, {"entity": "cardiovascular disease", "type": "Disease", "start": 944, "end": 966}, {"entity": "cardiovascular disease", "type": "Disease", "start": 2525, "end": 2547}, {"entity": "cardiovascular disease", "type": "Disease", "start": 2838, "end": 2860}, {"entity": "CVD", "type": "Disease", "start": 383, "end": 386}, {"entity": "CVD", "type": "Disease", "start": 417, "end": 420}, {"entity": "CVD", "type": "Disease", "start": 524, "end": 527}, {"entity": "CVD", "type": "Disease", "start": 1995, "end": 1998}, {"entity": "CVD", "type": "Disease", "start": 2142, "end": 2145}, {"entity": "CVD", "type": "Disease", "start": 2589, "end": 2592}, {"entity": "CVD", "type": "Disease", "start": 3059, "end": 3062}, {"entity": "CVD", "type": "Disease", "start": 3178, "end": 3181}, {"entity": "SMD", "type": "Drug", "start": 2034, "end": 2037}, {"entity": "acute cardiac injury", "type": "Disease", "start": 2375, "end": 2395}, {"entity": "acute cardiac injury", "type": "Disease", "start": 2733, "end": 2753}, {"entity": "hypertension", "type": "Disease", "start": 2430, "end": 2442}, {"entity": "hypertension", "type": "Disease", "start": 2893, "end": 2905}, {"entity": "heart Failure", "type": "Phenotype", "start": 2473, "end": 2486}, {"entity": "coronary heart disease", "type": "Disease", "start": 2785, "end": 2807}]}
{"text": "Guselkumab in biologic-naive patients with active psoriatic arthritis (DISCOVER-2): a double-blind, randomised, placebo-controlled phase 3 trial\tGuselkumab, a human monoclonal antibody that specifically inhibits IL-23 by binding the cytokine's p19 subunit, was efficacious and demonstrated an acceptable benefit–risk profile in patients with active psoriatic arthritis who were naive to treatment with biologics. These data support the use of selective inhibition of IL-23 to treat psoriatic arthritis.", "entities": [{"entity": "Guselkumab", "type": "Gene", "start": 0, "end": 10}, {"entity": "Guselkumab", "type": "Gene", "start": 145, "end": 155}, {"entity": "active psoriatic arthritis", "type": "Disease", "start": 43, "end": 69}, {"entity": "active psoriatic arthritis", "type": "Disease", "start": 342, "end": 368}, {"entity": "monoclonal antibody", "type": "Drug", "start": 165, "end": 184}, {"entity": "IL-23", "type": "Gene", "start": 212, "end": 217}, {"entity": "IL-23", "type": "Gene", "start": 467, "end": 472}, {"entity": "psoriatic arthritis", "type": "Disease", "start": 349, "end": 368}, {"entity": "psoriatic arthritis", "type": "Disease", "start": 482, "end": 501}]}
{"text": "Epidemiology and aetiology of gestational trophoblastic diseases\tGestational trophoblastic diseases (GTD) consist of a group of neoplastic disorders arising from placental trophoblastic tissue after normal or abnormal fertilisation. The WHO classification of GTD includes hydatidiform mole, invasive mole, choriocarcinoma, placental site trophoblastic tumour, and miscellaneous and unclassified trophoblastic lesions. GTD have a varying potential for local invasion and metastases and they generally respond to chemotherapy. Broad variations in the distribution of GTD exist worldwide, with higher frequencies in some parts of Asia, the Middle East and Africa, but the extent to which they can be attributed to methodological difficulties in obtaining accurate rates is unclear.", "entities": [{"entity": "gestational trophoblastic diseases", "type": "Disease", "start": 30, "end": 64}, {"entity": "Gestational trophoblastic diseases", "type": "Disease", "start": 65, "end": 99}, {"entity": "GTD", "type": "Gene", "start": 101, "end": 104}, {"entity": "GTD", "type": "Gene", "start": 259, "end": 262}, {"entity": "GTD", "type": "Gene", "start": 418, "end": 421}, {"entity": "GTD", "type": "Gene", "start": 565, "end": 568}, {"entity": "neoplastic disorders", "type": "Disease", "start": 128, "end": 148}, {"entity": "hydatidiform mole", "type": "Disease", "start": 272, "end": 289}, {"entity": "invasive mole", "type": "Disease", "start": 291, "end": 304}, {"entity": "choriocarcinoma", "type": "Disease", "start": 306, "end": 321}, {"entity": "trophoblastic tumour", "type": "Disease", "start": 338, "end": 358}]}
{"text": "Effect on the incidence of pneumonia of vitamin D supplementation by quarterly bolus dose to infants in Kabul: a randomised controlled superiority trial\tVitamin D has a role in regulating immune function, and its deficiency is a suggested risk factor for childhood pneumonia. Our aim was to assess whether oral supplementation of vitamin D", "entities": [{"entity": "pneumonia", "type": "Disease", "start": 27, "end": 36}, {"entity": "vitamin D", "type": "Drug", "start": 40, "end": 49}, {"entity": "Vitamin D", "type": "Drug", "start": 153, "end": 162}, {"entity": "deficiency", "type": "Disease", "start": 213, "end": 223}, {"entity": "childhood pneumonia", "type": "Disease", "start": 255, "end": 274}]}
{"text": "Genomic convergence of locus-based GWAS meta-analysis identifies DDX11 as a novel Systemic Lupus Erythematosus gene\tGenome-wide association studies (GWAS) of systemic lupus erythematosus (SLE) explain only ∼15% of genetic risk, indicating genes of modest effect remain to be discovered. Association clustering methods such as OASIS are more apt at identifying modest genetic effects. 410 genes were mapped to previously identified OASIS GWAS SLE loci and investigated for expression in SLE GEO datasets. GSE50395 dataset from Cordoba was used for validation. Blood eQTL for significant SNPs in SLE loci and STRING for functional pathways of differentially expressed genes was used. Confirmatory qPCR on monocytes of 12 SLE patients and controls was performed. We identified 55 genes that were differentially expressed in at least 2 SLE GEO datasets with all probes directionally aligned. DDX11 was downregulated in both GEO (P=3.60E-02) and Cordoba ( P =8.02E-03) datasets and confirmed by qPCR ( P =0.001). The most significant SNP, rs3741869 ( P =3.2E-05) in OASIS locus 12p11.21, containing DDX11 , was a cis-eQTL regulating DDX11 expression (P=8.62E-05). DDX11 interacted with multiple genes including STAT1/STAT4 . Genomic convergence with OASIS and multiple expression datasets identifies novel genes. DDX11 , RNA helicase involved in genome stability, is repressed in SLE. Summary Statement More than 100 genes for SLE have been identified but they explain only ∼15% of heritability. GWAS are challenged by risk genes of modest effect. Using locus-based GWAS mapping and multiple gene expression replications, DDX11 was identified as a novel SLE gene. DDX11 , repressed in SLE, may be used as a clinical diagnostic tool.", "entities": [{"entity": "DDX11", "type": "Gene", "start": 65, "end": 70}, {"entity": "DDX11", "type": "Gene", "start": 888, "end": 893}, {"entity": "DDX11", "type": "Gene", "start": 1094, "end": 1099}, {"entity": "DDX11", "type": "Gene", "start": 1128, "end": 1133}, {"entity": "DDX11", "type": "Gene", "start": 1159, "end": 1164}, {"entity": "DDX11", "type": "Gene", "start": 1308, "end": 1313}, {"entity": "DDX11", "type": "Gene", "start": 1617, "end": 1622}, {"entity": "DDX11", "type": "Gene", "start": 1659, "end": 1664}, {"entity": "Systemic Lupus Erythematosus gene", "type": "Disease", "start": 82, "end": 115}, {"entity": "systemic lupus erythematosus", "type": "Disease", "start": 158, "end": 186}, {"entity": "SLE", "type": "Disease", "start": 188, "end": 191}, {"entity": "SLE", "type": "Disease", "start": 442, "end": 445}, {"entity": "SLE", "type": "Disease", "start": 486, "end": 489}, {"entity": "SLE", "type": "Disease", "start": 594, "end": 597}, {"entity": "SLE", "type": "Disease", "start": 719, "end": 722}, {"entity": "SLE", "type": "Disease", "start": 832, "end": 835}, {"entity": "SLE", "type": "Disease", "start": 1375, "end": 1378}, {"entity": "SLE", "type": "Disease", "start": 1422, "end": 1425}, {"entity": "SLE", "type": "Disease", "start": 1680, "end": 1683}, {"entity": "OASIS", "type": "Drug", "start": 326, "end": 331}, {"entity": "OASIS", "type": "Drug", "start": 431, "end": 436}, {"entity": "OASIS", "type": "Drug", "start": 1061, "end": 1066}, {"entity": "OASIS", "type": "Drug", "start": 1245, "end": 1250}, {"entity": "Cordoba", "type": "Disease", "start": 526, "end": 533}, {"entity": "Cordoba", "type": "Disease", "start": 941, "end": 948}, {"entity": "eQTL", "type": "Gene", "start": 565, "end": 569}, {"entity": "cis-eQTL", "type": "Chemical", "start": 1108, "end": 1116}, {"entity": "RNA helicase", "type": "Gene", "start": 1316, "end": 1328}, {"entity": "SLE gene", "type": "Disease", "start": 1649, "end": 1657}]}
{"text": "Effect of telomere length on survival in patients with idiopathic pulmonary fibrosis: an observational cohort study with independent validation\tShorter leucocyte telomere lengths are associated with worse survival in idiopathic pulmonary fibrosis. Additional studies will be needed to establish clinically relevant thresholds for telomere length and how this biomarker might affect risk stratification of patients with idiopathic pulmonary fibrosis.", "entities": [{"entity": "idiopathic pulmonary fibrosis", "type": "Disease", "start": 55, "end": 84}, {"entity": "idiopathic pulmonary fibrosis", "type": "Disease", "start": 217, "end": 246}, {"entity": "idiopathic pulmonary fibrosis", "type": "Disease", "start": 419, "end": 448}]}
{"text": "Association of antiretroviral therapy with high-risk human papillomavirus, cervical intraepithelial neoplasia, and invasive cervical cancer in women living with HIV: a systematic review and meta-analysis\tEarly ART initiation and sustained adherence is likely to reduce incidence and progression of SIL and CIN and ultimately incidence of invasive cervical cancer. Future cohort studies should aim to confirm this possible effect.", "entities": [{"entity": "human papillomavirus", "type": "Virus", "start": 53, "end": 73}, {"entity": "cervical intraepithelial neoplasia", "type": "Disease", "start": 75, "end": 109}, {"entity": "cervical cancer", "type": "Disease", "start": 124, "end": 139}, {"entity": "cervical cancer", "type": "Disease", "start": 347, "end": 362}, {"entity": "HIV", "type": "Virus", "start": 161, "end": 164}, {"entity": "SIL", "type": "Gene", "start": 298, "end": 301}, {"entity": "CIN", "type": "Disease", "start": 306, "end": 309}]}
{"text": "A Method to Model Outbreaks of New Infectious Diseases with Pandemic Potential such as COVID-19\tThe emergence of the novel coronavirus (a.k.a. COVID-19, SARS-CoV-2) out of Wuhan, Hubei Province, China caught the world by surprise. As the outbreak began to spread outside of China, too little was known about the virus to model its transmission with any acceptable accuracy. World governments responded to rampant misinformation about the virus leading to collateral disasters, such as plunging financial markets, that could have been avoided if better models of the outbreak had been available. This is an engineering approach to model the spread of a new infectious disease from sparse data when little is known about the infectious agent itself. The paper is not so much about the model itself - because there are many good scientific approaches to model an epidemic - as it is about crunching numbers when there are barely any numbers to crunch. The coronavirus outbreak in USA is used to illustrate the implementation of this modeling approach. A Monte Carlo approach is implemented by using incubation period and  testing efficiency as variables. Among others it is demonstrated that imposing early travel restrictions from infected countries slowed down the outbreak in the USA  by about 26 days.", "entities": [{"entity": "New Infectious Diseases", "type": "Disease", "start": 31, "end": 54}, {"entity": "COVID-19", "type": "Disease", "start": 87, "end": 95}, {"entity": "COVID-19", "type": "Disease", "start": 143, "end": 151}, {"entity": "coronavirus", "type": "Virus", "start": 123, "end": 134}, {"entity": "coronavirus", "type": "Virus", "start": 953, "end": 964}, {"entity": "SARS-CoV-2", "type": "Virus", "start": 153, "end": 163}, {"entity": "World governments", "type": "Organization", "start": 374, "end": 391}, {"entity": "infectious disease", "type": "Disease", "start": 656, "end": 674}]}
{"text": "Hydrocortisone and fludrocortisone for prevention of hospital-acquired pneumonia in patients with severe traumatic brain injury (Corti-TC): a double-blind, multicentre phase 3, randomised placebo-controlled trial\tLow-dose hydrocortisone with fludrocortisone did not improve the outcome of patients with traumatic brain injury. However, the study was underpowered because the proportion of patients with hospital-acquired pneumonia in the placebo group was lower than expected. The results were close to statistical significance for efficacy, meaning that further studies are therefore needed.", "entities": [{"entity": "Hydrocortisone", "type": "Drug", "start": 0, "end": 14}, {"entity": "fludrocortisone", "type": "Drug", "start": 19, "end": 34}, {"entity": "fludrocortisone", "type": "Drug", "start": 242, "end": 257}, {"entity": "hospital-acquired pneumonia", "type": "Disease", "start": 53, "end": 80}, {"entity": "hospital-acquired pneumonia", "type": "Disease", "start": 403, "end": 430}, {"entity": "traumatic brain injury", "type": "Disease", "start": 105, "end": 127}, {"entity": "traumatic brain injury", "type": "Disease", "start": 303, "end": 325}, {"entity": "hydrocortisone", "type": "Drug", "start": 222, "end": 236}]}
{"text": "Patient versus clinician symptom reporting using the National Cancer Institute Common Terminology Criteria for Adverse Events: results of a questionnaire-based study\tPatient reporting of symptoms could add to the current approach to symptom monitoring in cancer treatment trials. Future research should assess the effect of self reporting on clinical outcomes and efficiency, and the use of real-time collection of patient-reported outcomes for early detection of potentially serious adverse events.", "entities": [{"entity": "symptom", "type": "Phenotype", "start": 25, "end": 32}, {"entity": "symptom", "type": "Phenotype", "start": 233, "end": 240}]}
{"text": "Comparison of dual-hormone artificial pancreas, single-hormone artificial pancreas, and conventional insulin pump therapy for glycaemic control in patients with type 1 diabetes: an open-label randomised controlled crossover trial\tSingle-hormone and dual-hormone artificial pancreas systems both provided better glycaemic control than did conventional insulin pump therapy. The single-hormone artificial pancreas might be sufficient for hypoglycaemia-free overnight glycaemic control.", "entities": [{"entity": "type 1 diabetes", "type": "Disease", "start": 161, "end": 176}]}
{"text": "Biological and clinical manifestations of Huntington's disease in the longitudinal TRACK-HD study: cross-sectional analysis of baseline data\tWe show the feasibility of rapid data acquisition and the use of multi-site 3T MRI and neurophysiological motor measures in a large multicentre study. Our results provide evidence for quantifiable biological and clinical alterations in", "entities": [{"entity": "Huntington's disease", "type": "Disease", "start": 42, "end": 62}]}
{"text": "Lung function trajectories from pre-school age to adulthood and their associations with early life factors: a retrospective analysis of three population-based birth cohort studies\tReduction of childhood smoke exposure and minimisation of the risk of early-life sensitisation and wheezing exacerbations might reduce the risk of diminished lung function in early adulthood.", "entities": [{"entity": "wheezing", "type": "Disease", "start": 279, "end": 287}]}
{"text": "Temperature dependence of COVID-19 transmission\tThe recent coronavirus pandemic follows in its early stages an almost exponential expansion, with the number of cases N reasonably well fit by N eαt, in many countries. We analyze the rate α in different countries, choosing as a starting point in each country the first day with 30 cases and fitting for the following 12 days, capturing thus the early exponential growth in a rather homogeneous way. We look for a link between the rate α and the average temperature T of each country, in the month of the epidemic growth. We analyze a {\\it base} set of 42 countries, which developed the epidemic at an earlier stage, an {\\it intermediate} set of 88 countries and an {\\it extended} set of 125 countries, which developed the epidemic more recently. Fitting with a linear behavior α(T), we find increasing evidence in the three datasets for a decreasing growth rate as a function of T, at $99.66\\%$C.L., $99.86\\%$C.L. and $99.99995 \\%$ C.L. ($p$-value $5 \\cdot 10^{-7}$, or 5$\\sigma$ detection) in the {\\it base}, {\\it intermediate}  and {\\it extended} dataset, respectively.  The doubling time is expected to increase by $40\\%\\sim 50\\%$, going from $5^\\circ$ C to $25^\\circ$ C. In the {\\it base} set, going beyond a linear model, a  peak at about $(7.7\\pm 3.6)^\\circ C$ seems to be present in the data, but such evidence disappears for the larger datasets.  Moreover we have analyzed the possible existence of a bias: poor countries, typically located in warm regions, might have less intense testing. By excluding countries below a given GDP per capita from the dataset, we find that this affects our conclusions only slightly and only for the {\\it extended} dataset. The significance always remains high, with a $p$-value of about $10^{-3}-10^{-4}$ or less. Our findings give hope that, for northern hemisphere countries, the growth rate should significantly decrease as a result of both warmer weather and lockdown policies. In general the propagation should be hopefully stopped by strong lockdown, testing and tracking policies, before the arrival of the next cold season.", "entities": [{"entity": "coronavirus", "type": "Virus", "start": 59, "end": 70}, {"entity": "northern hemisphere", "type": "Organization", "start": 1839, "end": 1858}]}
{"text": "Sequencing and analysis of the genome of the Whipple's disease bacterium\tThe genome reduction and lack of metabolic capabilities point to a host-restricted lifestyle for the organism. The sequence variation indicates both known and novel mechanisms for the elaboration and variation of surface structures, and suggests that immune evasion and host interaction play an important part in the lifestyle of this persistent bacterial pathogen.", "entities": [{"entity": "Whipple's disease bacterium", "type": "Disease", "start": 45, "end": 72}]}
{"text": "The pharmacological treatment of epilepsy in adults\tTreatment decisions in epilepsy need to be individualised on the basis of careful analysis of the risk-benefit ratio of each available option. Key decision steps include the time at which antiepileptic drug treatment should be started, which drug should be chosen for first-line therapy, and which strategy is most appropriate for people who did not respond to the initially prescribed drug. With more than 20 antiepileptic drugs currently available to treat epilepsy in adults, opportunities to tailor drug therapy have never been greater, but optimum use of such a complex armamentarium is a challenge even for the epilepsy specialist.", "entities": [{"entity": "epilepsy", "type": "Disease", "start": 33, "end": 41}, {"entity": "epilepsy", "type": "Disease", "start": 75, "end": 83}, {"entity": "epilepsy", "type": "Disease", "start": 511, "end": 519}, {"entity": "epilepsy", "type": "Disease", "start": 669, "end": 677}, {"entity": "drug", "type": "Drug", "start": 254, "end": 258}, {"entity": "drug", "type": "Drug", "start": 294, "end": 298}, {"entity": "drug", "type": "Drug", "start": 438, "end": 442}, {"entity": "drug", "type": "Drug", "start": 555, "end": 559}, {"entity": "antiepileptic drugs", "type": "Drug", "start": 462, "end": 481}]}
{"text": "Hand, foot, and mouth disease in China, 2008–12: an epidemiological study\tThis is the largest population-based study up to now of the epidemiology of hand, foot, and mouth disease. Future mitigation policies should take into account the heterogeneities of disease burden identified. Additional epidemiological and serological studies are warranted to elucidate the dynamics and immunity patterns of local hand, foot, and mouth disease and to optimise interventions.", "entities": [{"entity": "mouth disease", "type": "Disease", "start": 16, "end": 29}, {"entity": "mouth disease", "type": "Disease", "start": 166, "end": 179}, {"entity": "mouth disease", "type": "Disease", "start": 421, "end": 434}]}
{"text": "Blood single cell immune profiling reveals the interferon-MAPK pathway mediated adaptive immune response for COVID-19\tThe coronavirus disease 2019 (COVID-19) outbreak is an ongoing global health emergence, but the pathogenesis remains unclear. We revealed blood cell immune response profiles using 5' mRNA, TCR and BCR V(D)J transcriptome analysis with single-cell resolution. Data from 134,620 PBMCs and 83,387 TCR and 12,601 BCR clones was obtained, and 56 blood cell subtypes and 23 new cell marker genes were identified from 16 participants. The number of specific subtypes of immune cells changed significantly when compared patients with controls. Activation of the interferon-MAPK pathway is the major defense mechanism, but MAPK transcription signaling is inhibited in cured patients. TCR and BCR V(D)J recombination is highly diverse in generating different antibodies against SARS-CoV-2. Therefore, the interferon-MAPK pathway and TCR- and BCR-produced antibodies play important roles in the COVID-19 immune response. Immune deficiency or immune over-response may result in the condition of patients with COVID-19 becoming critical or severe.", "entities": [{"entity": "COVID-19", "type": "Disease", "start": 109, "end": 117}, {"entity": "COVID-19", "type": "Disease", "start": 148, "end": 156}, {"entity": "COVID-19", "type": "Disease", "start": 1002, "end": 1010}, {"entity": "COVID-19", "type": "Disease", "start": 1115, "end": 1123}, {"entity": "mRNA", "type": "Gene", "start": 301, "end": 305}, {"entity": "TCR", "type": "Gene", "start": 307, "end": 310}, {"entity": "TCR", "type": "Gene", "start": 412, "end": 415}, {"entity": "TCR", "type": "Gene", "start": 793, "end": 796}, {"entity": "TCR-", "type": "Gene", "start": 941, "end": 945}, {"entity": "BCR", "type": "Gene", "start": 315, "end": 318}, {"entity": "BCR", "type": "Gene", "start": 427, "end": 430}, {"entity": "BCR", "type": "Gene", "start": 801, "end": 804}, {"entity": "BCR-produced", "type": "Gene", "start": 950, "end": 962}, {"entity": "cell marker genes", "type": "Gene", "start": 490, "end": 507}, {"entity": "SARS-CoV-2", "type": "Virus", "start": 886, "end": 896}, {"entity": "Immune deficiency", "type": "Disease", "start": 1028, "end": 1045}]}
{"text": "Protecting our health care workers while protecting our communities during the COVID-19 pandemic: a comparison of approaches and early outcomes in two Italian regions, Italy, 2020\tIntroduction Italy, which has been hard-hit by the COVID-19 pandemic, has an overriding national strategy, but its 21 regions have adapted their response based on the organization of their curative and public health services.  In this paper, we compare outcomes for two northern Italian regions which had almost simultaneous initial outbreaks:  Lombardy, which had a patient-centered approach that relied on primary care physicians and hospital care, and Veneto, which focused on community-based diagnosis and care. Methods We used numerator and denominator data from public Italian government sources to calculate reported rates of COVID-19 testing/1000, COVID-19 cases/100,000 overall and for health care workers (HCWs) and non-HCWs, deaths per 100,000, and the percent of cases admitted to hospitals and ICUs for February 24-April 1, 2020. Results As of April 1, 2020, Lombardy experienced 44,733 cases and 7,539 deaths; for Veneto, the corresponding values were 9,625 and 499.  The cumulative case rate was 445/100,000 for Lombardy and 196/100,000 for Veneto, a 2.3-fold difference.  Mortality rates were 7.5 times higher in Lombardy than in Veneto (75/100,000 and 10/100,000, respectively).  Cumulative rates of testing were nearly twice as high in Veneto and were 2.7 times higher in the first week of the epidemic.  In Lombardy, 51.5% of patients were admitted, including, 5.2% to intensive care units;  for Veneto, the corresponding figures were 25.1%  and 4.3%, respectively.  HCWs account for 14.3% of all cases in Lombardy compared with 4.4% in Veneto.  In Lombardy, the rate among HCWs was 19.1 times higher than in the general population (6,924 versus 362 per 100,000), while in Veneto it was 3.9 times higher (676 versus 172/100,000). Discussion The community-based approach in Veneto appears to be associated with substantially reduced rates of cases, hospitalizations, deaths, and infection in HCWs compared with the patient-centered approach in Lombardy.  Our findings suggest that the impact of COVID-19 can be reduced through strong and aggressive public health efforts to confirm and isolate cases and contacts in a timely way and to minimize unnecessary contact between HCWs and cases through home-based testing and pro-active home follow-up.", "entities": [{"entity": "Protecting", "type": "Gene", "start": 0, "end": 10}, {"entity": "government", "type": "Organization", "start": 763, "end": 773}, {"entity": "Lombardy", "type": "Chemical", "start": 525, "end": 533}, {"entity": "Lombardy", "type": "Chemical", "start": 1052, "end": 1060}, {"entity": "Lombardy", "type": "Chemical", "start": 1207, "end": 1215}, {"entity": "Lombardy", "type": "Chemical", "start": 1309, "end": 1317}, {"entity": "Lombardy", "type": "Chemical", "start": 1506, "end": 1514}, {"entity": "Lombardy", "type": "Chemical", "start": 1705, "end": 1713}, {"entity": "Lombardy", "type": "Chemical", "start": 1748, "end": 1756}, {"entity": "Lombardy", "type": "Chemical", "start": 2142, "end": 2150}, {"entity": "COVID-19", "type": "Disease", "start": 79, "end": 87}, {"entity": "COVID-19", "type": "Disease", "start": 231, "end": 239}, {"entity": "COVID-19", "type": "Disease", "start": 813, "end": 821}, {"entity": "COVID-19", "type": "Disease", "start": 836, "end": 844}, {"entity": "COVID-19", "type": "Disease", "start": 2193, "end": 2201}]}
{"text": "Ethnic group inequalities in coverage with reproductive, maternal and child health interventions: cross-sectional analyses of national surveys in 16 Latin American and Caribbean countries\tThe lower coverage levels for indigenous women are pervasive, and cannot be explained solely by differences in wealth, education, or residence. Interventions delivered at community level—such as vaccines—show less inequality than those requiring access to services, such as birth attendance. Regular monitoring of ethnic inequalities is essential to evaluate existing initiatives aimed at the inclusion of minorities and to plan effective multisectoral policies and programmes.", "entities": [{"entity": "vaccines", "type": "Drug", "start": 383, "end": 391}]}
{"text": "Complex airway disease: an approach to assessment and management\tResearch into new treatments for airway disease focuses on severe disease because morbidity, mortality, and health-care costs are substantial and the unmet need is greatest. One reason why outcomes are poor in these patients could be that the clinical expression of disease is heterogeneous and difficult to classify. As a result, guideline-based management algorithms fail. Additionally, difficulties with disease classification and misconceptions about the relation between different aspects of severe airway disease have hindered new drug development.", "entities": [{"entity": "Complex airway disease", "type": "Disease", "start": 0, "end": 22}, {"entity": "airway disease", "type": "Disease", "start": 98, "end": 112}, {"entity": "airway disease", "type": "Disease", "start": 569, "end": 583}]}
{"text": "Cholangiocarcinoma\tCholangiocarcinoma is a devastating malignancy that presents late, is notoriously difficult to diagnose, and is associated with a high mortality. The incidence of intrahepatic cholangiocarcinoma is increasing worldwide. The cause for this rise is unclear, although it could be related to an interplay between predisposing genetic factors and environmental triggers. MRI and CT with endoscopic ultrasound and PET provide useful diagnostic information in certain patients. Surgical resection is the only chance for cure, with results depending on careful technique and patient selection.", "entities": [{"entity": "Cholangiocarcinoma", "type": "Disease", "start": 0, "end": 18}, {"entity": "Cholangiocarcinoma", "type": "Disease", "start": 19, "end": 37}, {"entity": "malignancy", "type": "Disease", "start": 55, "end": 65}, {"entity": "intrahepatic cholangiocarcinoma", "type": "Disease", "start": 182, "end": 213}, {"entity": "genetic factors", "type": "Gene", "start": 341, "end": 356}]}
{"text": "Effect of immunisation against angiotensin II with CYT006-AngQb on ambulatory blood pressure: a double-blind, randomised, placebo-controlled phase IIa study\tImmunisation with CYT006-AngQb was associated with no serious adverse events; most observed adverse events were consistent with local or systemic responses similar to those seen with other vaccines. The 300 μg dose reduced blood pressure in patients with mild-to-moderate hypertension during the daytime, especially in the early morning.", "entities": [{"entity": "angiotensin II", "type": "Gene", "start": 31, "end": 45}, {"entity": "CYT006-AngQb", "type": "Gene", "start": 51, "end": 63}, {"entity": "CYT006-AngQb", "type": "Gene", "start": 175, "end": 187}, {"entity": "vaccines", "type": "Drug", "start": 346, "end": 354}, {"entity": "hypertension", "type": "Disease", "start": 429, "end": 441}]}
{"text": "Diffusion tensor imaging in refractory epilepsy\tDiffusion tensor imaging is an imaging method that is sensitive to the molecular movement of water, which indicates cellular integrity and pathology. A patient with refractory epilepsy and normal conventional MRI was examined with diffusion tensor imaging. An area of abnormal diffusion in the right frontal lobe was identified and surgically resected. The patient had a good clinical outcome. Histopathological examination of the resected tissue showed gliosis. Our findings may affect the investigation of similar patients, and provide histopathological confirmation of diffusion abnormalities.", "entities": [{"entity": "epilepsy", "type": "Disease", "start": 224, "end": 232}, {"entity": "water", "type": "Drug", "start": 141, "end": 146}, {"entity": "refractory epilepsy", "type": "Disease", "start": 28, "end": 47}, {"entity": "refractory epilepsy", "type": "Disease", "start": 213, "end": 232}]}
{"text": "Allogeneic blood and bone marrow cells for the treatment of severe epidermolysis bullosa: repair of the extracellular matrix\tContrary to the prevailing professional opinion of the past few decades, recent experimental and clinical data support the fact that protein replacement therapy by allogeneic blood and marrow transplantation is not limited to freely diffusible molecules such as enzymes, but also large structural proteins such as collagens. A prime example is the cross-correction of type VII collagen deficiency in generalised severe recessive dystrophic epidermolysis bullosa, in which blood and marrow transplantation can attenuate the mucocutaneous manifestations of the disease and improve patients' quality of life.", "entities": [{"entity": "enzymes", "type": "Gene", "start": 387, "end": 394}, {"entity": "structural proteins", "type": "Gene", "start": 411, "end": 430}, {"entity": "collagens", "type": "Gene", "start": 439, "end": 448}, {"entity": "type VII collagen deficiency", "type": "Gene", "start": 493, "end": 521}, {"entity": "recessive dystrophic epidermolysis bullosa", "type": "Disease", "start": 544, "end": 586}]}
{"text": "Results at 1 year of outpatient multidisciplinary pulmonary rehabilitation: a randomised controlled trial\tFor patients chronically disabled by obstructive pulmonary disease, an intensive, multidisciplinary, outpatient programme of rehabilitation is an effective intervention, in the short term and the long term, that decreases use of health services.", "entities": [{"entity": "obstructive pulmonary disease", "type": "Disease", "start": 143, "end": 172}]}
{"text": "Distribution of take-home opioid antagonist kits during a synthetic opioid epidemic in British Columbia, Canada: a modelling study\tThe THN programme substantially reduced the number of overdose deaths during a period of rapid increase in the number of illicit drug overdoses due to fentanyl in British Columbia. However, earlier adoption and distribution of the THN intervention might have had an even greater impact on overdose deaths. Our findings show the value of a fast and effective response at the start of a synthetic opioid epidemic. We also believe that multiple interventions are needed to achieve an optimal impact.", "entities": [{"entity": "THN", "type": "Gene", "start": 135, "end": 138}, {"entity": "THN", "type": "Gene", "start": 362, "end": 365}, {"entity": "overdose deaths", "type": "Disease", "start": 185, "end": 200}, {"entity": "overdose deaths", "type": "Disease", "start": 420, "end": 435}, {"entity": "illicit drug overdoses", "type": "Disease", "start": 252, "end": 274}, {"entity": "fentanyl", "type": "Drug", "start": 282, "end": 290}]}
{"text": "Dose recommendations for anticancer drugs in patients with renal or hepatic impairment\tRenal or hepatic impairment is a common comorbidity for patients with cancer either because of the disease itself, toxicity of previous anticancer treatments, or because of other factors affecting organ function, such as increased age. Because renal and hepatic function are among the main determinants of drug exposure, the pharmacokinetic profile might be altered for patients with cancer who have renal or hepatic impairment, necessitating dose adjustments. Most anticancer drugs are dosed near their maximum tolerated dose and are characterised by a narrow therapeutic index.", "entities": [{"entity": "hepatic impairment", "type": "Disease", "start": 68, "end": 86}, {"entity": "hepatic impairment", "type": "Disease", "start": 96, "end": 114}, {"entity": "hepatic impairment", "type": "Disease", "start": 496, "end": 514}, {"entity": "cancer", "type": "Disease", "start": 29, "end": 35}, {"entity": "cancer", "type": "Disease", "start": 157, "end": 163}, {"entity": "cancer", "type": "Disease", "start": 227, "end": 233}, {"entity": "cancer", "type": "Disease", "start": 471, "end": 477}, {"entity": "cancer", "type": "Disease", "start": 557, "end": 563}]}
{"text": "HIV and risk environment for injecting drug users: the past, present, and future\tWe systematically reviewed reports about determinants of HIV infection in injecting drug users from 2000 to 2009, classifying findings by type of environmental influence. We then modelled changes in risk environments in regions with severe HIV epidemics associated with injecting drug use. Of 94 studies identified, 25 intentionally examined risk environments. Modelling of HIV epidemics showed substantial heterogeneity in the number of HIV infections that are attributed to injecting drug use and unprotected sex.", "entities": [{"entity": "HIV", "type": "Virus", "start": 0, "end": 3}, {"entity": "HIV", "type": "Virus", "start": 321, "end": 324}, {"entity": "HIV", "type": "Virus", "start": 455, "end": 458}, {"entity": "HIV infection", "type": "Phenotype", "start": 138, "end": 151}, {"entity": "type", "type": "Gene", "start": 219, "end": 223}, {"entity": "HIV infections", "type": "Disease", "start": 519, "end": 533}]}
{"text": "An Effective CTL Peptide Vaccine for Ebola Zaire Based on Survivors’ CD8+ Targeting of a Particular Nucleocapsid Protein Epitope with Potential Implications for COVID-19 Vaccine Design\tThe 2013-2016 West Africa EBOV epidemic was the biggest EBOV outbreak to date. An analysis of virus-specific CD8+ T-cell immunity in 30 survivors showed that 26 of those individuals had a CD8+ response to at least one EBOV protein. The dominant response (25/26 subjects) was specific to the EBOV nucleocapsid protein (NP). It has been suggested that epitopes on the EBOV NP could form an important part of an effective T-cell vaccine for Ebola Zaire. We show that a 9-amino-acid peptide NP44-52 (YQVNNLEEI) located in a conserved region of EBOV NP provides protection against morbidity and mortality after mouse adapted EBOV challenge. A single vaccination in a C57BL/6 mouse using an adjuvanted microsphere peptide vaccine formulation containing NP44-52 is enough to confer immunity in mice. Our work suggests that a peptide vaccine based on CD8+ T-cell immunity in EBOV survivors is conceptually sound and feasible. Nucleocapsid proteins within SARS-CoV-2 contain multiple class I epitopes with predicted HLA restrictions consistent with broad population coverage. A similar approach to a CTL vaccine design may be possible for that virus.", "entities": [{"entity": "Peptide Vaccine", "type": "Drug", "start": 17, "end": 32}, {"entity": "Ebola Zaire", "type": "Virus", "start": 37, "end": 48}, {"entity": "Ebola Zaire", "type": "Virus", "start": 623, "end": 634}, {"entity": "Nucleocapsid Protein", "type": "Gene", "start": 100, "end": 120}, {"entity": "EBOV", "type": "Virus", "start": 211, "end": 215}, {"entity": "EBOV", "type": "Virus", "start": 241, "end": 245}, {"entity": "EBOV", "type": "Virus", "start": 551, "end": 555}, {"entity": "EBOV", "type": "Virus", "start": 725, "end": 729}, {"entity": "EBOV", "type": "Virus", "start": 805, "end": 809}, {"entity": "EBOV", "type": "Virus", "start": 1052, "end": 1056}, {"entity": "EBOV protein", "type": "Virus", "start": 403, "end": 415}, {"entity": "EBOV nucleocapsid protein", "type": "Gene", "start": 476, "end": 501}, {"entity": "NP", "type": "Gene", "start": 503, "end": 505}, {"entity": "NP", "type": "Gene", "start": 556, "end": 558}, {"entity": "NP", "type": "Gene", "start": 730, "end": 732}, {"entity": "YQVNNLEEI", "type": "Chemical", "start": 681, "end": 690}, {"entity": "conserved region", "type": "Organization", "start": 705, "end": 721}, {"entity": "NP44-52", "type": "Organization", "start": 672, "end": 679}, {"entity": "NP44-52", "type": "Organization", "start": 932, "end": 939}, {"entity": "mice", "type": "Gene", "start": 972, "end": 976}, {"entity": "peptide vaccine", "type": "Drug", "start": 893, "end": 908}, {"entity": "peptide vaccine", "type": "Drug", "start": 1003, "end": 1018}, {"entity": "Nucleocapsid proteins", "type": "Gene", "start": 1103, "end": 1124}, {"entity": "SARS-CoV-2", "type": "Virus", "start": 1132, "end": 1142}, {"entity": "HLA", "type": "Gene", "start": 1192, "end": 1195}, {"entity": "vaccine", "type": "Drug", "start": 611, "end": 618}, {"entity": "vaccine", "type": "Drug", "start": 1011, "end": 1018}, {"entity": "vaccine", "type": "Drug", "start": 1280, "end": 1287}]}
{"text": "Sputum eosinophilia and short-term response to prednisolone in chronic obstructive pulmonary disease: a randomised controlled trial\tOur findings suggest that eosinophilic airway inflammation contributes to airflow obstruction and symptoms in some patients with COPD and that the shortterm effects of prednisolone are due to modification of this feature of the inflammatory response. The possibility that sputum eosinophilia identifies a subgroup of patients who particularly respond to long-term treatment with inhaled corticosteroids should be investigated.", "entities": [{"entity": "prednisolone", "type": "Drug", "start": 47, "end": 59}, {"entity": "prednisolone", "type": "Drug", "start": 300, "end": 312}, {"entity": "chronic obstructive pulmonary disease", "type": "Disease", "start": 63, "end": 100}, {"entity": "airflow obstruction", "type": "Disease", "start": 206, "end": 225}, {"entity": "inhaled corticosteroids", "type": "Drug", "start": 511, "end": 534}]}
{"text": "New developments in the diagnosis of bloodstream infections\tNew techniques have emerged for the detection of bacteria in blood, because the blood culture as gold standard is slow and insufficiently sensitive when the patient has previously received antibiotics or in the presence of fastidious organisms. DNA-based techniques, hybridisation probes, and PCR-based detection or protein-based detection by mass spectroscopy are aimed at rapid identification of bacteria and provide results within 2 h after the first signal of growth in conventional blood cultures.", "entities": [{"entity": "antibiotics", "type": "Drug", "start": 249, "end": 260}]}
{"text": "Prevalence and clinical characteristics of serum neuronal cell surface antibodies in first-episode psychosis: a case-control study\tSome patients with first-episode psychosis had antibodies against NMDAR that might be relevant to their illness, but did not differ from patients without NMDAR antibodies in clinical characteristics. Our study suggests that the only way to detect patients with these potentially pathogenic antibodies is to screen all patients with first-episode psychosis at first presentation.", "entities": [{"entity": "psychosis", "type": "Disease", "start": 99, "end": 108}, {"entity": "psychosis", "type": "Disease", "start": 164, "end": 173}, {"entity": "psychosis", "type": "Disease", "start": 477, "end": 486}, {"entity": "NMDAR", "type": "Gene", "start": 197, "end": 202}, {"entity": "NMDAR", "type": "Gene", "start": 285, "end": 290}]}
{"text": "Estimating the COVID-19 Infection Rate: Anatomy of an Inference Problem\tAs a consequence of missing data on tests for infection and imperfect accuracy of tests, reported rates of population infection by the SARS CoV-2 virus are lower than actual rates of infection. Hence, reported rates of severe illness conditional on infection are higher than actual rates. Understanding the time path of the COVID-19 pandemic has been hampered by the absence of bounds on infection rates that are credible and informative. This paper explains the logical problem of bounding these rates and reports illustrative findings, using data from Illinois, New York, and Italy. We combine the data with assumptions on the infection rate in the untested population and on the accuracy of the tests that appear credible in the current context. We find that the infection rate might be substantially higher than reported. We also find that the infection fatality rate in Italy is substantially lower than reported.", "entities": [{"entity": "SARS", "type": "Disease", "start": 207, "end": 211}]}
{"text": "Asthma\tAsthma—one of the most common chronic, non-communicable diseases in children and adults—is characterised by variable respiratory symptoms and variable airflow limitation. Asthma is a consequence of complex gene–environment interactions, with heterogeneity in clinical presentation and the type and intensity of airway inflammation and remodelling. The goal of asthma treatment is to achieve good asthma control—ie, to minimise symptom burden and risk of exacerbations. Anti-inflammatory and bronchodilator treatments are the mainstay of asthma therapy and are used in a stepwise approach.", "entities": [{"entity": "Asthma", "type": "Phenotype", "start": 0, "end": 6}, {"entity": "Asthma", "type": "Phenotype", "start": 7, "end": 13}, {"entity": "Asthma", "type": "Phenotype", "start": 178, "end": 184}, {"entity": "non-communicable diseases", "type": "Disease", "start": 46, "end": 71}, {"entity": "respiratory symptoms", "type": "Phenotype", "start": 124, "end": 144}, {"entity": "type", "type": "Gene", "start": 296, "end": 300}, {"entity": "asthma", "type": "Phenotype", "start": 367, "end": 373}, {"entity": "asthma", "type": "Phenotype", "start": 403, "end": 409}, {"entity": "symptom", "type": "Phenotype", "start": 136, "end": 143}, {"entity": "symptom", "type": "Phenotype", "start": 434, "end": 441}, {"entity": "bronchodilator", "type": "Drug", "start": 498, "end": 512}, {"entity": "asthma therapy", "type": "Disease", "start": 544, "end": 558}]}
{"text": "Global, regional, and national burden of traumatic brain injury and spinal cord injury, 1990–2016: a systematic analysis for the Global Burden of Disease Study 2016\tTBI and SCI constitute a considerable portion of the global injury burden and are caused primarily by falls and road injuries. The increase in incidence of TBI over time might continue in view of increases in population density, population ageing, and increasing use of motor vehicles, motorcycles, and bicycles. The number of individuals living with SCI is expected to increase in view of population growth, which is concerning because of the specialised care that people with SCI can require. Our study was limited by data sparsity in some regions, and it will be important to invest greater resources in collection of data for TBI and SCI to improve the accuracy of future assessments.", "entities": [{"entity": "traumatic brain injury", "type": "Disease", "start": 41, "end": 63}, {"entity": "spinal cord injury", "type": "Disease", "start": 68, "end": 86}, {"entity": "TBI", "type": "Disease", "start": 165, "end": 168}, {"entity": "TBI", "type": "Disease", "start": 321, "end": 324}, {"entity": "TBI", "type": "Disease", "start": 795, "end": 798}, {"entity": "global injury", "type": "Disease", "start": 218, "end": 231}, {"entity": "road injuries", "type": "Disease", "start": 277, "end": 290}]}
{"text": "Dietary supplementation with n-3 polyunsaturated fatty acids and vitamin E after myocardial infarction: results of the GISSI-Prevenzione trial\tDietary supplementation with n-3 PUFA led to a clinically important and satistically significant benefit. Vitamin E had no benefit. Its effects on fatal cardiovascular events require further exploration.", "entities": [{"entity": "n-3 polyunsaturated fatty acids", "type": "Drug", "start": 29, "end": 60}, {"entity": "vitamin E", "type": "Drug", "start": 65, "end": 74}, {"entity": "myocardial infarction", "type": "Disease", "start": 81, "end": 102}, {"entity": "n-3 PUFA", "type": "Drug", "start": 172, "end": 180}, {"entity": "Vitamin E", "type": "Drug", "start": 249, "end": 258}]}
{"text": "Validation and comparison of imaging-based scores for prediction of early stroke risk after transient ischaemic attack: a pooled analysis of individual-patient data from cohort studies\tAlthough ABCD2-I and ABCD3-I showed validity, the ABCD3-I score reliably identified highest-risk patients at highest risk of a stroke after transient ischaemic attack with improved risk prediction compared with ABCD2-I. Transient ischaemic attack management guided by ABCD3-I with immediate stroke-specialist assessment, urgent MRI, and vascular imaging should now be considered, with monitoring of safety and cost-effectiveness.", "entities": [{"entity": "stroke", "type": "Disease", "start": 74, "end": 80}, {"entity": "stroke", "type": "Disease", "start": 312, "end": 318}, {"entity": "stroke-specialist", "type": "Disease", "start": 476, "end": 493}, {"entity": "ischaemic attack", "type": "Disease", "start": 102, "end": 118}, {"entity": "ischaemic attack", "type": "Disease", "start": 335, "end": 351}, {"entity": "ischaemic attack", "type": "Disease", "start": 415, "end": 431}, {"entity": "highest-risk", "type": "Chemical", "start": 269, "end": 281}]}
{"text": "Comparisons of a Novel Air Sampling Filter Material, Wash Buffers and Extraction Methods in the Detection and Quantification of Influenza Virus\tQuantification of aerosolized influenza virus is used for determining inhalation exposure. Several bioaerosol samplers and analytical methods have been used; however, the detection and quantification of influenza virus among aerosol samples remains challenging. Therefore, improved viral aerosol measurement methods are needed. This study evaluated influenza virus recovery among three filter types polytetrafluoroethylene, polyvinylchloride and polystyrene. Polytetrafluoroethylene, polyvinylchloride are fabricated filter materials and commonly used in the scientific literature to sample for viral aerosols. A novel, electrospun polystyrene filter material may improve viral aerosol recovery during filter-based air sampling. The filter materials were compared across the following conditions: treated with or without air, filter wash buffer (HBSS or PBS), and viral RNA extraction method (QIAamp Viral RNA Mini Kit or Trizol). Twenty trials were completed in a chamber and samples were analyzed using RT-qPCR. Viral recovery was significantly different (p-value < .0001) by filter type. Polystyrene filter use resulted in recovery of the most viral RNA. Air sampling did not affect the recovery of viral RNA from the filter materials (p-values > 0.05). Viral RNA concentrations were significantly different across extraction methods for all comparisons (p-values < 0.05). Our results demonstrated that the novel polystyrene filter material resulted in the highest concentration of extracted RNA compared to the commonly used polytetrafluoroethylene and polyvinylchloride, which we speculate may be related to the chemical composition of the filter material ( e.g. , polystyrene is an aromatic hydrocarbon whereas polytetrafluoroethylene and polyvinylchloride contain more polar, and thus potentially reactive, carbon-halogen bonds). Air sampling did not have an effect on viral RNA recovery. Using Hanks Balanced Salt Solution with QIAamp Viral RNA Mini Kit, and Phosphate-buffered saline with the Trizol extraction, resulted in the most viral RNA recovery.", "entities": [{"entity": "Wash Buffers", "type": "Drug", "start": 53, "end": 65}, {"entity": "Influenza Virus", "type": "Virus", "start": 128, "end": 143}, {"entity": "influenza virus", "type": "Virus", "start": 174, "end": 189}, {"entity": "influenza virus", "type": "Virus", "start": 347, "end": 362}, {"entity": "influenza virus", "type": "Virus", "start": 493, "end": 508}, {"entity": "bioaerosol", "type": "Chemical", "start": 243, "end": 253}, {"entity": "filter types polytetrafluoroethylene", "type": "Drug", "start": 530, "end": 566}, {"entity": "polyvinylchloride", "type": "Drug", "start": 568, "end": 585}, {"entity": "polyvinylchloride", "type": "Drug", "start": 628, "end": 645}, {"entity": "polyvinylchloride", "type": "Drug", "start": 1701, "end": 1718}, {"entity": "polyvinylchloride", "type": "Drug", "start": 1889, "end": 1906}, {"entity": "polystyrene", "type": "Drug", "start": 590, "end": 601}, {"entity": "polystyrene", "type": "Drug", "start": 1814, "end": 1825}, {"entity": "Polytetrafluoroethylene", "type": "Drug", "start": 603, "end": 626}, {"entity": "polystyrene filter material", "type": "Drug", "start": 776, "end": 803}, {"entity": "polystyrene filter material", "type": "Drug", "start": 1560, "end": 1587}, {"entity": "HBSS", "type": "Chemical", "start": 990, "end": 994}, {"entity": "PBS", "type": "Gene", "start": 998, "end": 1001}, {"entity": "QIAamp Viral RNA Mini Kit", "type": "Chemical", "start": 1037, "end": 1062}, {"entity": "QIAamp Viral RNA Mini Kit", "type": "Chemical", "start": 2080, "end": 2105}, {"entity": "Trizol", "type": "Drug", "start": 1066, "end": 1072}, {"entity": "RT-qPCR", "type": "Gene", "start": 1149, "end": 1156}, {"entity": "Polystyrene filter", "type": "Drug", "start": 1235, "end": 1253}, {"entity": "viral RNA", "type": "Gene", "start": 1008, "end": 1017}, {"entity": "viral RNA", "type": "Gene", "start": 1291, "end": 1300}, {"entity": "viral RNA", "type": "Gene", "start": 1346, "end": 1355}, {"entity": "viral RNA", "type": "Gene", "start": 2020, "end": 2029}, {"entity": "viral RNA", "type": "Gene", "start": 2186, "end": 2195}, {"entity": "Viral RNA", "type": "Gene", "start": 1401, "end": 1410}, {"entity": "RNA", "type": "Gene", "start": 1014, "end": 1017}, {"entity": "RNA", "type": "Gene", "start": 1297, "end": 1300}, {"entity": "RNA", "type": "Gene", "start": 1407, "end": 1410}, {"entity": "RNA", "type": "Gene", "start": 1639, "end": 1642}, {"entity": "RNA", "type": "Gene", "start": 2093, "end": 2096}, {"entity": "polytetrafluoroethylene", "type": "Drug", "start": 543, "end": 566}, {"entity": "polytetrafluoroethylene", "type": "Drug", "start": 1673, "end": 1696}, {"entity": "polytetrafluoroethylene", "type": "Drug", "start": 1861, "end": 1884}, {"entity": "aromatic hydrocarbon", "type": "Drug", "start": 1832, "end": 1852}, {"entity": "carbon-halogen bonds", "type": "Chemical", "start": 1958, "end": 1978}, {"entity": "Hanks Balanced Salt Solution", "type": "Drug", "start": 2046, "end": 2074}, {"entity": "Phosphate-buffered saline", "type": "Drug", "start": 2111, "end": 2136}, {"entity": "Trizol extraction", "type": "Disease", "start": 2146, "end": 2163}]}
{"text": "Assessment of lungs rejected for transplantation and implications for donor selection\tPresent criteria for donor-lung selection exclude more than 85% of lungs. We aimed to establish if potentially suitable lungs are rejected for transplantation. We obtained 29 pairs of rejected lungs and assessed them by physiological, microbiological, and histological methods. Most donor lungs had no or mild pulmonary oedema (24/29 [83%]), intact alveolar fluid clearance (17/23 [74%]), and normal or mildly abnormal histological findings (18/29 [62%]). When all factors were considered, including microbiological and non-lung donor factors, 12 (41%) of 29 pairs of rejected lungs would have been potentially suitable for transplantation.", "entities": [{"entity": "mild pulmonary oedema", "type": "Disease", "start": 391, "end": 412}]}
{"text": "Gefitinib plus chemotherapy versus placebo plus chemotherapy in\tContinuation of gefitinib after radiological disease progression on first-line gefitinib did not prolong progression-free survival in patients who received platinum-based doublet chemotherapy as subsequent line of treatment. Platinum-based doublet chemotherapy remains the standard of care in this setting.", "entities": [{"entity": "Gefitinib", "type": "Drug", "start": 0, "end": 9}, {"entity": "gefitinib", "type": "Drug", "start": 80, "end": 89}, {"entity": "gefitinib", "type": "Drug", "start": 143, "end": 152}]}
{"text": "Detection of Nucleocapsid Antibody to SARS-CoV-2 is More Sensitive than Antibody to Spike Protein in COVID-19 Patients\tBackground: SARS-CoV-2, the cause of coronavirus disease 2019 (COVID-19), is associated with respiratory-related morbidity and mortality.  Assays to detect virus-specific antibodies are important to understand the prevalence of infection and the course of the immune response. Methodology:  Quantitative measurements of plasma or serum antibodies by luciferase immunoprecipitation assay systems (LIPS) to the nucleocapsid and spike proteins were analyzed in 100 cross-sectional or longitudinal samples from SARS-CoV-2-infected patients.  A subset of samples was tested with and without heat inactivation.   Results: Fifteen or more days after symptom onset, antibodies against SARS-CoV-2 nucleocapsid protein showed 100% sensitivity and 100% specificity, while antibodies to spike protein were detected with 91% sensitivity and 100% specificity.  Neither antibody levels nor the rate of seropositivity were significantly reduced by heat inactivation of samples.  Analysis of daily samples from six patients with COVID-19 showed anti-nucleocapsid and spike antibodies appearing between day 8 to day 14 after initial symptoms. Immunocompromised patients generally had a delayed antibody response to SARS-CoV-2 compared to immunocompetent patients. Conclusions:  Antibody to the nucleocapsid protein of SARS-CoV-2 is more sensitive than spike protein antibody for detecting early infection.  Analyzing heat-inactivated samples by LIPS is a safe and sensitive method for detecting SARS-CoV-2 antibodies.", "entities": [{"entity": "Nucleocapsid Antibody", "type": "Gene", "start": 13, "end": 34}, {"entity": "SARS-CoV-2", "type": "Virus", "start": 38, "end": 48}, {"entity": "SARS-CoV-2", "type": "Virus", "start": 131, "end": 141}, {"entity": "SARS-CoV-2-infected", "type": "Virus", "start": 626, "end": 645}, {"entity": "SARS-CoV-2", "type": "Virus", "start": 796, "end": 806}, {"entity": "SARS-CoV-2", "type": "Virus", "start": 1316, "end": 1326}, {"entity": "SARS-CoV-2", "type": "Virus", "start": 1419, "end": 1429}, {"entity": "SARS-CoV-2", "type": "Virus", "start": 1596, "end": 1606}, {"entity": "Spike Protein", "type": "Gene", "start": 84, "end": 97}, {"entity": "COVID-19", "type": "Disease", "start": 101, "end": 109}, {"entity": "COVID-19", "type": "Disease", "start": 182, "end": 190}, {"entity": "COVID-19", "type": "Disease", "start": 1131, "end": 1139}, {"entity": "serum antibodies", "type": "Gene", "start": 449, "end": 465}, {"entity": "nucleocapsid", "type": "Gene", "start": 528, "end": 540}, {"entity": "nucleocapsid", "type": "Gene", "start": 1152, "end": 1164}, {"entity": "spike proteins", "type": "Gene", "start": 545, "end": 559}, {"entity": "symptom", "type": "Phenotype", "start": 762, "end": 769}, {"entity": "spike protein", "type": "Gene", "start": 894, "end": 907}, {"entity": "spike protein", "type": "Gene", "start": 1453, "end": 1466}, {"entity": "seropositivity", "type": "Disease", "start": 1006, "end": 1020}, {"entity": "anti-nucleocapsid", "type": "Gene", "start": 1147, "end": 1164}, {"entity": "spike antibodies", "type": "Gene", "start": 1169, "end": 1185}, {"entity": "nucleocapsid protein", "type": "Gene", "start": 807, "end": 827}, {"entity": "nucleocapsid protein", "type": "Gene", "start": 1395, "end": 1415}, {"entity": "early infection", "type": "Disease", "start": 1490, "end": 1505}]}
{"text": "Conventional and genetic evidence on alcohol and vascular disease aetiology: a prospective study of 500 000 men and women in China\tGenetic epidemiology shows that the apparently protective effects of moderate alcohol intake against stroke are largely non-causal. Alcohol consumption uniformly increases blood pressure and stroke risk, and appears in this one study to have little net effect on the risk of myocardial infarction.", "entities": [{"entity": "alcohol", "type": "Drug", "start": 37, "end": 44}, {"entity": "alcohol", "type": "Drug", "start": 209, "end": 216}, {"entity": "vascular disease", "type": "Disease", "start": 49, "end": 65}, {"entity": "stroke", "type": "Disease", "start": 232, "end": 238}, {"entity": "stroke", "type": "Disease", "start": 322, "end": 328}, {"entity": "myocardial infarction", "type": "Disease", "start": 406, "end": 427}]}
{"text": "Osteopenia in patients with clinically silent coeliac disease warrants screening\tBone-mineral density was measured in 19 clinically silent coeliac patients. The density was low, comparable with that in coeliac cases, and improved by gluten-free diet.", "entities": [{"entity": "Osteopenia", "type": "Disease", "start": 0, "end": 10}, {"entity": "clinically silent", "type": "Gene", "start": 28, "end": 45}, {"entity": "clinically silent", "type": "Gene", "start": 121, "end": 138}, {"entity": "coeliac disease", "type": "Disease", "start": 46, "end": 61}]}
{"text": "Treatment with drugs to lower blood pressure and blood cholesterol based on an individual's absolute cardiovascular risk\tIn this review, we outline the rationale for targeting blood pressure and blood cholesterol lowering drug treatments to patients at high absolute cardiovascular risk, irrespective of their blood pressure or blood cholesterol levels. Because the specific levels of blood pressure and cholesterol are of little clinical relevance when considered in isolation from other risk factors, terms such as hypertension or hypercholesterolaemia have limited value. Separate management guidelines for raised blood pressure and blood cholesterol need to be replaced by integrated cardiovascular risk management guidelines, and absolute cardiovascular risk prediction scores should be used routinely.", "entities": [{"entity": "cholesterol", "type": "Drug", "start": 55, "end": 66}, {"entity": "cholesterol", "type": "Drug", "start": 201, "end": 212}, {"entity": "cholesterol", "type": "Drug", "start": 334, "end": 345}, {"entity": "cholesterol", "type": "Drug", "start": 404, "end": 415}, {"entity": "cholesterol", "type": "Drug", "start": 642, "end": 653}, {"entity": "hypertension", "type": "Disease", "start": 517, "end": 529}, {"entity": "hypercholesterolaemia", "type": "Disease", "start": 533, "end": 554}]}
{"text": "A Global Scale Estimate of Novel Coronavirus (COVID-19) Cases Using Extreme Value Distributions\tThe COVID 19 pandemic has created a global crisis and the governments are fighting rigorously to control the spread by imposing intervention measures and increasing the medical facilities.  In order to tackle the crisis effectively we need to know the trajectories of number of the people infected (i.e. confirmed cases). Such information is crucial to government agencies for developing effective preparedness plans and strategies. We used a statistical modeling approach (extreme value distributions, EVDs) for projecting the future confirmed cases on a global scale.  Using the 69 days data (from January 22, 2020 to March 30, 2020), the EVDs model predicted the number of confirmed cases from March 31, 2020 to April 9, 2020 (validation period) with an absolute percentage error < 15 % and then projected the number of confirmed cases until the end of June 2020. Also, we have quantified the uncertainty in the future projections due to the delay in reporting of the confirmed cases on a global scale. Based on the projections, we found that total confirmed cases would reach around 11.4 million globally by the end of June 2020.The USA may have 2.9 million number of confirmed cases followed by Spain(1.52 million) and Italy (1.28 million).", "entities": [{"entity": "Coronavirus", "type": "Virus", "start": 33, "end": 44}, {"entity": "COVID-19", "type": "Disease", "start": 46, "end": 54}, {"entity": "COVID", "type": "Virus", "start": 100, "end": 105}, {"entity": "governments", "type": "Organization", "start": 154, "end": 165}, {"entity": "government agencies", "type": "Organization", "start": 449, "end": 468}]}
{"text": "A novel digital intervention for actively reducing severity of paediatric ADHD (STARS-ADHD): a randomised controlled trial\tAlthough future research is needed for this digital intervention, this study provides evidence that AKL-T01 might be used to improve objectively measured inattention in paediatric patients with ADHD, while presenting minimal adverse events.", "entities": [{"entity": "ADHD", "type": "Disease", "start": 74, "end": 78}, {"entity": "ADHD", "type": "Disease", "start": 86, "end": 90}, {"entity": "ADHD", "type": "Disease", "start": 317, "end": 321}, {"entity": "inattention", "type": "Disease", "start": 277, "end": 288}]}
{"text": "Hepatitis B virus infection in children and adolescents\tHepatitis B virus (HBV) infection is a major cause of acute and chronic liver disease and associated morbidity and mortality worldwide. Vertical (mother-to-child) and horizontal early childhood transmission are the main routes of HBV transmission and are responsible for most chronic infections, including among adults who bear the greatest burden of morbidity and mortality. Universal hepatitis B immunisation at birth and in infancy is the key strategy for global elimination of HBV infection, and has been highly effective in reducing new vertical infections.", "entities": [{"entity": "Hepatitis B virus infection", "type": "Disease", "start": 0, "end": 27}, {"entity": "Hepatitis B virus", "type": "Virus", "start": 56, "end": 73}, {"entity": "chronic liver disease", "type": "Disease", "start": 120, "end": 141}, {"entity": "HBV", "type": "Virus", "start": 75, "end": 78}, {"entity": "HBV", "type": "Virus", "start": 286, "end": 289}, {"entity": "chronic infections", "type": "Disease", "start": 332, "end": 350}, {"entity": "HBV infection", "type": "Organization", "start": 537, "end": 550}]}
{"text": "Current control and treatment of multidrug-resistant\tInstitutional outbreaks caused by", "entities": [{"entity": "multidrug-resistant", "type": "Disease", "start": 33, "end": 52}]}
{"text": "Frequency, severity, and duration of rhinovirus infections in asthmatic and non-asthmatic individuals: a longitudinal cohort study\tPeople with atopic asthma are not at greater risk of rhinovirus infection than healthy individuals but suffer from more frequent LRT infections and have more severe and longer-lasting LRT symptoms.", "entities": [{"entity": "rhinovirus infections", "type": "Disease", "start": 37, "end": 58}, {"entity": "asthmatic", "type": "Disease", "start": 62, "end": 71}, {"entity": "non-asthmatic", "type": "Disease", "start": 76, "end": 89}, {"entity": "atopic asthma", "type": "Disease", "start": 143, "end": 156}, {"entity": "rhinovirus infection", "type": "Disease", "start": 184, "end": 204}]}
{"text": "Morphogenetic fields of embryonic development in locoregional cancer spread\tThe ontogenetic theory of locoregional cancer spread regards cancer as a clinical manifestation of the pathological reactivation and maintenance of the sequential developmental programmes that previously controlled the stepwise embryological morphogenesis of the tissue from which the cancer originated. In the state of morphostasis that characterises adult organisms, these programmes are silenced. During malignant progression, these programmes run in retrograde sequence, which leads to cancer infiltration of ever larger tissue areas.", "entities": [{"entity": "cancer", "type": "Disease", "start": 62, "end": 68}, {"entity": "cancer", "type": "Disease", "start": 115, "end": 121}, {"entity": "cancer", "type": "Disease", "start": 137, "end": 143}, {"entity": "cancer", "type": "Disease", "start": 361, "end": 367}, {"entity": "cancer infiltration", "type": "Disease", "start": 566, "end": 585}]}
{"text": "Cardiorespiratory and all-cause mortality after restrictions on sulphur content of fuel in Hong Kong: an intervention study\tPollution resulting from sulphur-rich fuels has an effect on death rates, especially respiratory and cardiovascular deaths. The outcome of the Hong Kong intervention provides direct evidence that control of this pollution has immediate and long-term health benefits.", "entities": [{"entity": "sulphur content", "type": "Drug", "start": 64, "end": 79}]}
{"text": "Estimating the maximum daily number of incident COVID-19 cases manageable by a healthcare system\tThe COVID-19 Acute and Intense Resource Tool (CAIC-RT) is an interactive online tool capable of estimating the maximum daily number of incident COVID- 19 cases that a healthcare system could manage given age-based case distribution and severity.", "entities": [{"entity": "COVID-19", "type": "Disease", "start": 48, "end": 56}, {"entity": "COVID-19", "type": "Disease", "start": 101, "end": 109}]}
{"text": "Does iron have a role in breast cancer?\tOestrogen and family history are two of the most important risk factors for breast cancer. However, these risk factors cannot explain the differences in the incidence and recurrence of breast cancer between premenopausal and postmenopausal women. In this paper I propose that, in premenopausal women, an iron deficiency caused by menstruation stabilises hypoxia inducible factor-1α, which increases the formation of vascular endothelial growth factor. This mechanism results in premenopausal women being more susceptible to angiogenesis and, consequently, leads to a high recurrence of breast cancer.", "entities": [{"entity": "breast cancer", "type": "Disease", "start": 25, "end": 38}, {"entity": "breast cancer", "type": "Disease", "start": 116, "end": 129}, {"entity": "breast cancer", "type": "Disease", "start": 225, "end": 238}, {"entity": "breast cancer", "type": "Disease", "start": 626, "end": 639}, {"entity": "Oestrogen", "type": "Drug", "start": 40, "end": 49}, {"entity": "iron deficiency", "type": "Disease", "start": 344, "end": 359}, {"entity": "vascular endothelial growth factor", "type": "Gene", "start": 456, "end": 490}]}
{"text": "European position statement on lung cancer screening\tLung cancer screening with low-dose CT can save lives. This European Union (EU) position statement presents the available evidence and the major issues that need to be addressed to ensure the successful implementation of low-dose CT lung cancer screening in Europe. This statement identified specific actions required by the European lung cancer screening community to adopt before the implementation of low-dose CT lung cancer screening. This position statement recommends the following actions: a risk stratification approach should be used for future lung cancer low-dose CT programmes; that individuals who enter screening programmes should be provided with information on the benefits and harms of screening, and smoking cessation should be offered to all current smokers; that management of detected solid nodules should use semi-automatically measured volume and volume-doubling time; that national quality assurance boards should be set up to oversee technical standards; that a lung nodule management pathway should be established and incorporated into clinical practice with a tailored screening approach; that non-calcified baseline lung nodules greater than 300 mm", "entities": [{"entity": "lung cancer", "type": "Disease", "start": 31, "end": 42}, {"entity": "lung cancer", "type": "Disease", "start": 286, "end": 297}, {"entity": "lung cancer", "type": "Disease", "start": 387, "end": 398}, {"entity": "lung cancer", "type": "Disease", "start": 469, "end": 480}, {"entity": "lung cancer", "type": "Disease", "start": 607, "end": 618}, {"entity": "Lung cancer", "type": "Disease", "start": 53, "end": 64}, {"entity": "European Union", "type": "Organization", "start": 113, "end": 127}, {"entity": "EU", "type": "Organization", "start": 129, "end": 131}, {"entity": "screening programmes", "type": "Gene", "start": 670, "end": 690}, {"entity": "harms", "type": "Disease", "start": 747, "end": 752}]}
{"text": "Hospitalising preterm infants in single family rooms versus open bay units: a systematic review and meta-analysis\tSingle family rooms should be considered to hospitalise preterm infants because incidence of sepsis is reduced and exclusive breastfeeding is higher. No difference in long-term neurodevelopment was detected.", "entities": [{"entity": "sepsis", "type": "Disease", "start": 207, "end": 213}]}
{"text": "Site-specific analysis of the SARS-CoV-2 glycan shield\tThe emergence of the betacoronavirus, SARS-CoV-2 that causes COVID-19, represents a significant threat to global human health. Vaccine development is focused on the principal target of the humoral immune response, the spike (S) glycoprotein, that mediates cell entry and membrane fusion. SARS-CoV-2 S gene encodes 22 N-linked glycan sequons per protomer, which likely play a role in immune evasion and occluding immunogenic protein epitopes. Here, using a site-specific mass spectrometric approach, we reveal the glycan structures on a recombinant SARS-CoV-2 S immunogen. This analysis enables mapping of the glycan-processing states across the trimeric viral spike. We show how SARS-CoV-2 S glycans differ from typical host glycan processing, which may have implications in viral pathobiology and vaccine design.", "entities": [{"entity": "betacoronavirus", "type": "Virus", "start": 76, "end": 91}, {"entity": "SARS-CoV-2", "type": "Virus", "start": 30, "end": 40}, {"entity": "SARS-CoV-2", "type": "Virus", "start": 93, "end": 103}, {"entity": "SARS-CoV-2", "type": "Virus", "start": 343, "end": 353}, {"entity": "SARS-CoV-2", "type": "Virus", "start": 603, "end": 613}, {"entity": "SARS-CoV-2", "type": "Virus", "start": 734, "end": 744}, {"entity": "COVID-19", "type": "Disease", "start": 116, "end": 124}, {"entity": "glycan", "type": "Drug", "start": 41, "end": 47}, {"entity": "glycan", "type": "Drug", "start": 381, "end": 387}, {"entity": "glycan", "type": "Drug", "start": 568, "end": 574}, {"entity": "glycan-processing", "type": "Drug", "start": 664, "end": 681}, {"entity": "glycan", "type": "Drug", "start": 747, "end": 753}, {"entity": "glycan", "type": "Drug", "start": 780, "end": 786}, {"entity": "vaccine", "type": "Drug", "start": 853, "end": 860}]}
{"text": "Comparative effectiveness and cost-effectiveness of treat-to-target versus benefit-based tailored treatment of type 2 diabetes in low-income and middle-income countries: a modelling analysis\tA BTT strategy is more effective and cost-effective than a TTT strategy in low-income and middle-income countries for prevention of both cardiovascular and microvascular complications of type 2 diabetes. However, the superiority of the BTT strategy for averting microvascular complications is contingent on insulin availability.", "entities": [{"entity": "type 2 diabetes", "type": "Disease", "start": 111, "end": 126}, {"entity": "type 2 diabetes", "type": "Disease", "start": 378, "end": 393}, {"entity": "low-income", "type": "Gene", "start": 130, "end": 140}, {"entity": "low-income", "type": "Gene", "start": 266, "end": 276}, {"entity": "middle-income countries", "type": "Disease", "start": 145, "end": 168}, {"entity": "middle-income countries", "type": "Disease", "start": 281, "end": 304}, {"entity": "BTT", "type": "Gene", "start": 193, "end": 196}, {"entity": "BTT", "type": "Gene", "start": 427, "end": 430}, {"entity": "insulin", "type": "Drug", "start": 498, "end": 505}]}
{"text": "Rapid diagnostic tests for neurological infections in central Africa\tInfections are a leading cause of life-threatening neuropathology worldwide. In central African countries affected by endemic diseases such as human African trypanosomiasis, tuberculosis, HIV/AIDS, and schistosomiasis, delayed diagnosis and treatment often lead to avoidable death or severe sequelae. Confirmatory microbiological and parasitological tests are essential because clinical features of most neurological infections are not specific, brain imaging is seldom feasible, and treatment regimens are often prolonged or toxic.", "entities": [{"entity": "neurological infections", "type": "Disease", "start": 27, "end": 50}, {"entity": "neurological infections", "type": "Disease", "start": 473, "end": 496}, {"entity": "endemic diseases", "type": "Disease", "start": 187, "end": 203}, {"entity": "African trypanosomiasis", "type": "Disease", "start": 218, "end": 241}, {"entity": "tuberculosis", "type": "Disease", "start": 243, "end": 255}, {"entity": "HIV/AIDS", "type": "Disease", "start": 257, "end": 265}, {"entity": "schistosomiasis", "type": "Disease", "start": 271, "end": 286}, {"entity": "clinical features", "type": "Gene", "start": 447, "end": 464}]}
{"text": "Outcome markers for clinical trials in cerebral amyloid angiopathy\tEfforts are underway for early-phase trials of candidate treatments for cerebral amyloid angiopathy, an untreatable cause of haemorrhagic stroke and vascular cognitive impairment. A major barrier to these trials is the absence of consensus on measurement of treatment effectiveness. A range of potential outcome markers for cerebral amyloid angiopathy can be measured against the ideal criteria of being clinically meaningful, closely representative of biological progression, efficient for small or short trials, reliably measurable, and cost effective.", "entities": [{"entity": "cerebral amyloid angiopathy", "type": "Disease", "start": 39, "end": 66}, {"entity": "cerebral amyloid angiopathy", "type": "Disease", "start": 139, "end": 166}, {"entity": "cerebral amyloid angiopathy", "type": "Disease", "start": 391, "end": 418}, {"entity": "vascular cognitive impairment", "type": "Disease", "start": 216, "end": 245}]}
{"text": "Long-term effects of continuing adjuvant tamoxifen to 10 years versus stopping at 5 years after diagnosis of oestrogen receptor-positive breast cancer: ATLAS, a randomised trial\tFor women with ER-positive disease, continuing tamoxifen to 10 years rather than stopping at 5 years produces a further reduction in recurrence and mortality, particularly after year 10. These results, taken together with results from previous trials of 5 years of tamoxifen treatment versus none, suggest that 10 years of tamoxifen treatment can approximately halve breast cancer mortality during the second decade after diagnosis.", "entities": [{"entity": "tamoxifen", "type": "Drug", "start": 41, "end": 50}, {"entity": "tamoxifen", "type": "Drug", "start": 225, "end": 234}, {"entity": "tamoxifen", "type": "Drug", "start": 443, "end": 452}, {"entity": "tamoxifen", "type": "Drug", "start": 501, "end": 510}, {"entity": "breast cancer", "type": "Disease", "start": 137, "end": 150}, {"entity": "breast cancer", "type": "Disease", "start": 545, "end": 558}]}
{"text": "Health Communication Through News Media During the Early Stage of the COVID-19 Outbreak in China: A Digital Topic Modeling Approach\tBackground : In December 2019, some COVID-19 cases were first reported and soon the disease broke out. As this dreadful disease spreads rapidly, the mass media has been active in community education on COVID-19 by delivering health information about this novel coronavirus. | Methods: We adopted the Huike database to extract news articles about coronavirus from major press media, between January 1st, 2020, to February 20th, 2020. The data were sorted and analyzed by Python software and Python package Jieba. We sought a suitable topic number using the coherence number. We operated Latent Dirichlet Allocation (LDA) topic modeling with the suitable topic number and generated corresponding keywords and topic names. We divided these topics into different themes by plotting them into two-dimensional plane via multidimensional scaling. | Findings: After removing duplicates, 7791 relevant news reports were identified. We listed the number of articles published per day. According to the coherence value, we chose 20 as our number of topics and obtained their names and keywords. These topics were categorized into nine primary themes based on the topic visualization figure. The top three popular themes were prevention and control procedures, medical treatment and research, global/local social/economic influences, accounting for 32.6%, 16.6%, 11.8% of the collected reports respectively.  | Interpretation: The Chinese mass media news reports lag behind the COVID-19 outbreak development. The major themes accounted for around half the content and tended to focus on the larger society than on individuals. The COVID-19 crisis has become a global issue, and society has also become concerned about donation and support as well as mental health. We recommend that future work should address the mass media's actual impact on readers during the COVID-19 crisis through sentiment analysis of news data.", "entities": [{"entity": "COVID-19", "type": "Disease", "start": 70, "end": 78}, {"entity": "COVID-19", "type": "Disease", "start": 168, "end": 176}, {"entity": "COVID-19", "type": "Disease", "start": 334, "end": 342}, {"entity": "COVID-19", "type": "Disease", "start": 1598, "end": 1606}, {"entity": "COVID-19", "type": "Disease", "start": 1751, "end": 1759}, {"entity": "COVID-19", "type": "Disease", "start": 1983, "end": 1991}, {"entity": "disease spreads", "type": "Organization", "start": 252, "end": 267}, {"entity": "coronavirus", "type": "Virus", "start": 393, "end": 404}, {"entity": "coronavirus", "type": "Virus", "start": 478, "end": 489}, {"entity": "themes", "type": "Drug", "start": 891, "end": 897}, {"entity": "themes", "type": "Drug", "start": 1264, "end": 1270}, {"entity": "themes", "type": "Drug", "start": 1334, "end": 1340}, {"entity": "themes", "type": "Drug", "start": 1639, "end": 1645}, {"entity": "society", "type": "Organization", "start": 1718, "end": 1725}, {"entity": "society", "type": "Organization", "start": 1798, "end": 1805}]}
{"text": "Inhibitory Effect of Eight Secondary Metabolites from Conventional Medicinal Plants on COVID_19 Virus Protease by Molecular Docking Analysis\tDue to the reported high ability of virulence of COVID_19  in recent months, several studies have been conducted to discover and introduce COVID_19 antiviral drugs. The results of numerous studies have shown that protease inhibitors , which make up the major part of plant derivatives can therefore be very effective in controlling virus-induced infection. The aim of this research is the bioinformatical study of COVID_19 inhibition by Secendary Metabolite of medicinal herbs. This is a descriptive-analytic study. In the present study , the structure of Secendary Metabolite and COVID_19 protease was received from the databases such as PubChem and Protein Data Bank (PDB). After that, Molecular Docking was performed by MVD(molegro virtual docker) software.The results are identified to have inhibitory activities against novel COVID-19 protease. Of these compounds, Curcumin  has a stronger bond and high affinity with protease. Finally, with due attention to the high effectiveness function of plant compounds, we can conclude that these compounds may be considered as effectire COVID_19 antiprotease drugs.", "entities": [{"entity": "COVID_19", "type": "Virus", "start": 87, "end": 95}, {"entity": "COVID_19", "type": "Virus", "start": 190, "end": 198}, {"entity": "COVID_19", "type": "Virus", "start": 280, "end": 288}, {"entity": "COVID_19", "type": "Virus", "start": 555, "end": 563}, {"entity": "COVID_19", "type": "Virus", "start": 722, "end": 730}, {"entity": "COVID_19", "type": "Virus", "start": 1225, "end": 1233}, {"entity": "antiviral drugs", "type": "Drug", "start": 289, "end": 304}, {"entity": "protease inhibitors", "type": "Drug", "start": 354, "end": 373}, {"entity": "compounds", "type": "Drug", "start": 1000, "end": 1009}, {"entity": "compounds", "type": "Drug", "start": 1184, "end": 1193}, {"entity": "Curcumin  ", "type": "Drug", "start": 1011, "end": 1021}, {"entity": "protease", "type": "Gene", "start": 731, "end": 739}, {"entity": "protease", "type": "Gene", "start": 981, "end": 989}, {"entity": "protease", "type": "Gene", "start": 1064, "end": 1072}, {"entity": "protease", "type": "Gene", "start": 1238, "end": 1246}, {"entity": "plant compounds", "type": "Drug", "start": 1140, "end": 1155}]}
{"text": "Bursectomy versus omentectomy alone for resectable gastric cancer (JCOG1001): a phase 3, open-label, randomised controlled trial\tBursectomy did not provide a survival advantage over non-bursectomy. D2 dissection with omentectomy alone should be done as a standard surgery for resectable cT3–T4a gastric cancer.", "entities": [{"entity": "resectable gastric cancer", "type": "Disease", "start": 40, "end": 65}]}
{"text": "Ascertainment rate of novel coronavirus disease (COVID-19) in Japan\tWe analyzed the epidemiological dataset of confirmed cases with COVID-19 in Japan as of 28 February 2020 and estimated the number of severe and non-severe cases, accounting for under-ascertainment. The ascertainment rate of non-severe cases was estimated at 0.44 (95% confidence interval: 0.37, 0.50), indicating that unbiased number of non-cases would be more than twice the reported count. Severe cases are twice more likely diagnosed and reported than other cases.", "entities": [{"entity": "coronavirus disease", "type": "Virus", "start": 28, "end": 47}, {"entity": "COVID-19", "type": "Disease", "start": 49, "end": 57}, {"entity": "COVID-19", "type": "Disease", "start": 132, "end": 140}, {"entity": "ascertainment rate", "type": "Gene", "start": 270, "end": 288}]}
{"text": "Availability, affordability, and consumption of fruits and vegetables in 18 countries across income levels: findings from the Prospective Urban Rural Epidemiology (PURE) study\tThe consumption of fruit and vegetables is low worldwide, particularly in LICs, and this is associated with low affordability. Policies worldwide should enhance the availability and affordability of fruits and vegetables.", "entities": [{"entity": "consumption", "type": "Disease", "start": 33, "end": 44}, {"entity": "consumption", "type": "Disease", "start": 180, "end": 191}, {"entity": "LICs", "type": "Disease", "start": 250, "end": 254}]}
{"text": "What is the effect of systemic anticancer treatment on cognitive function?\tTreatment regimens for solid tumours have been extensively investigated for their physical toxic effects, but far less is known about the potential impairment of cognitive function by anticancer treatment regimens. Here, we review published studies that examined cognitive function in adult patients receiving systemic therapy for solid tumours. Our review suggests that patients can experience cognitive changes related to their treatment. However, several studies had methodological limitations, such as use of a limited sample size, lack of baseline assessment, and lack of control for potential confounding factors.", "entities": [{"entity": "solid tumours", "type": "Disease", "start": 98, "end": 111}, {"entity": "solid tumours", "type": "Disease", "start": 406, "end": 419}, {"entity": "physical toxic effects", "type": "Disease", "start": 157, "end": 179}, {"entity": "cognitive changes", "type": "Disease", "start": 470, "end": 487}, {"entity": "methodological limitations", "type": "Gene", "start": 545, "end": 571}]}
{"text": "Frequency and predictors of osteoporotic fractures after cardiac or liver transplantation: a follow-up study\tThe high frequency of osteoporotic fractures in the 2 years after transplantation and the limitations of reliable fracture-risk predictions, show the need to investigate preventive therapies.", "entities": [{"entity": "osteoporotic fractures", "type": "Disease", "start": 28, "end": 50}, {"entity": "osteoporotic fractures", "type": "Disease", "start": 131, "end": 153}]}
{"text": "Design, recruitment, and microbiological considerations in human challenge studies\tSince the 18th century a wealth of knowledge regarding infectious disease pathogenesis, prevention, and treatment has been accumulated from findings of infection challenges in human beings. Partly because of improvements to ethical and regulatory guidance, human challenge studies—involving the deliberate exposure of participants to infectious substances—have had a resurgence in popularity in the past few years, in particular for the assessment of vaccines. To provide an overview of the potential use of challenge models, we present historical reports and contemporary views from experts in this type of research.", "entities": [{"entity": "recruitment", "type": "Disease", "start": 8, "end": 19}, {"entity": "infectious disease", "type": "Disease", "start": 138, "end": 156}, {"entity": "vaccines", "type": "Drug", "start": 534, "end": 542}]}
{"text": "Maternal and child undernutrition: global and regional exposures and health consequences\tMaternal and child undernutrition is highly prevalent in low-income and middle-income countries, resulting in substantial increases in mortality and overall disease burden. In this paper, we present new analyses to estimate the effects of the risks related to measures of undernutrition, as well as to suboptimum breastfeeding practices on mortality and disease. We estimated that stunting, severe wasting, and intrauterine growth restriction together were responsible for 2·2 million deaths and 21% of disability-adjusted life-years (DALYs) for children younger than 5 years.", "entities": [{"entity": "child undernutrition", "type": "Disease", "start": 13, "end": 33}, {"entity": "child undernutrition", "type": "Disease", "start": 102, "end": 122}, {"entity": "low-income", "type": "Gene", "start": 146, "end": 156}, {"entity": "middle-income countries", "type": "Disease", "start": 161, "end": 184}, {"entity": "undernutrition", "type": "Disease", "start": 108, "end": 122}, {"entity": "undernutrition", "type": "Disease", "start": 361, "end": 375}, {"entity": "wasting", "type": "Disease", "start": 487, "end": 494}, {"entity": "DALYs", "type": "Chemical", "start": 624, "end": 629}]}
{"text": "Malaria chemoprophylaxis with tafenoquine: a randomised study\tTafenoquine is effective and well tolerated. It has the potential to replace currently used drugs for malaria chemoprophylaxis.", "entities": [{"entity": "Malaria", "type": "Drug", "start": 0, "end": 7}, {"entity": "tafenoquine", "type": "Drug", "start": 30, "end": 41}, {"entity": "Tafenoquine", "type": "Drug", "start": 62, "end": 73}, {"entity": "malaria", "type": "Disease", "start": 164, "end": 171}]}
{"text": "Adjuvant docetaxel and cyclophosphamide plus trastuzumab in patients with\tA short, four-cycle regimen of docetaxel and cyclophosphamide combined with trastuzumab could be an option for adjuvant treatment of women with lower risk", "entities": [{"entity": "cyclophosphamide", "type": "Drug", "start": 23, "end": 39}, {"entity": "cyclophosphamide", "type": "Drug", "start": 119, "end": 135}, {"entity": "trastuzumab", "type": "Gene", "start": 45, "end": 56}, {"entity": "trastuzumab", "type": "Gene", "start": 150, "end": 161}, {"entity": "docetaxel", "type": "Drug", "start": 9, "end": 18}, {"entity": "docetaxel", "type": "Drug", "start": 105, "end": 114}]}
{"text": "Monitoring Disease Transmissibility of 2019 Novel Coronavirus Disease in Zhejiang, China\tWe monitored the transmissibility of 2019 novel coronavirus disease in Zhejiang accounting the transmissions from imported cases. Even though Zhejiang is one of the worst-affected provinces, an interruption of disease transmission (i.e. instantaneous reproduction numbers <1) was observed in early/mid-February after an early social-distancing response to the outbreak.", "entities": [{"entity": "Coronavirus Disease", "type": "Virus", "start": 50, "end": 69}, {"entity": "coronavirus disease", "type": "Virus", "start": 137, "end": 156}]}
{"text": "Association of dairy intake with cardiovascular disease and mortality in 21 countries from five continents (PURE): a prospective cohort study\tDairy consumption was associated with lower risk of mortality and major cardiovascular disease events in a diverse multinational cohort.", "entities": [{"entity": "cardiovascular disease", "type": "Disease", "start": 33, "end": 55}, {"entity": "cardiovascular disease", "type": "Disease", "start": 214, "end": 236}]}
{"text": "Prevention and control of cystic echinococcosis\tHuman cystic echinococcosis (hydatid disease) continues to be a substantial cause of morbidity and mortality in many parts of the world. Elimination is difficult to obtain and it is estimated that, using current control options, achieving such a goal will take around 20 years of sustained efforts. Since the introduction of current (and past) hydatid control campaigns, there have been clear technological improvements made in the diagnosis and treatment of human and animal cystic echinococcosis, the diagnosis of canine echinococcosis, and the genetic characterisation of strains and vaccination against", "entities": [{"entity": "cystic echinococcosis", "type": "Disease", "start": 26, "end": 47}, {"entity": "cystic echinococcosis", "type": "Disease", "start": 524, "end": 545}, {"entity": "Human cystic echinococcosis", "type": "Disease", "start": 48, "end": 75}, {"entity": "hydatid disease", "type": "Disease", "start": 77, "end": 92}, {"entity": "technological improvements", "type": "Gene", "start": 441, "end": 467}, {"entity": "canine echinococcosis", "type": "Disease", "start": 564, "end": 585}, {"entity": "strains", "type": "Disease", "start": 623, "end": 630}]}
{"text": "Biopsy transcriptome expression profiling to identify kidney transplants at risk of chronic injury: a multicentre, prospective study\tOur results suggest that this set of 13 genes could be used to identify kidney transplant recipients at risk of allograft loss before the development of irreversible damage, thus allowing therapy to be modified to prevent progression to fibrosis.", "entities": [{"entity": "chronic injury", "type": "Disease", "start": 84, "end": 98}, {"entity": "irreversible", "type": "Disease", "start": 286, "end": 298}, {"entity": "damage", "type": "Gene", "start": 299, "end": 305}]}
{"text": "Intake of vitamin E, vitamin C, and carotenoids and the risk of Parkinson's disease: a meta-analysis\tWe studied the effect of vitamin C, vitamin E, and β carotene intake on the risk of Parkinson's disease (PD). We did a systematic review and meta-analysis of observational studies published between 1966 and March 2005 searching MEDLINE, EMBASE, and the Cochrane Library. Eight studies were identified (six case-control, one cohort, and one cross-sectional). We found that dietary intake of vitamin E protects against PD. This protective influence was seen with both moderate intake (relative risk 0·81, 95% CI 0·67–0·98) and high intake (0·78, 0·57–1·06) of vitamin E, although the possible benefit associated with high intake of vitamin E was not significant.", "entities": [{"entity": "vitamin E", "type": "Drug", "start": 10, "end": 19}, {"entity": "vitamin E", "type": "Drug", "start": 137, "end": 146}, {"entity": "vitamin E", "type": "Drug", "start": 491, "end": 500}, {"entity": "vitamin E", "type": "Drug", "start": 659, "end": 668}, {"entity": "vitamin E", "type": "Drug", "start": 731, "end": 740}, {"entity": "vitamin C", "type": "Drug", "start": 21, "end": 30}, {"entity": "vitamin C", "type": "Drug", "start": 126, "end": 135}, {"entity": "carotenoids", "type": "Drug", "start": 36, "end": 47}, {"entity": "Parkinson's disease", "type": "Disease", "start": 64, "end": 83}, {"entity": "Parkinson's disease", "type": "Disease", "start": 185, "end": 204}, {"entity": "EMBASE", "type": "Chemical", "start": 338, "end": 344}]}
{"text": "Clinical features and prognostic factors of listeriosis: the MONALISA national prospective cohort study\tThe severity of listeriosis is higher than reported elsewhere. We found evidence of a significantly reduced survival in patients with neurolisteriosis treated with adjunctive dexamethasone, and also determined the time window for fetal losses. MONALISA provides important new data to improve management and predict outcome in listeriosis.", "entities": [{"entity": "Clinical features", "type": "Gene", "start": 0, "end": 17}, {"entity": "listeriosis", "type": "Disease", "start": 44, "end": 55}, {"entity": "listeriosis", "type": "Disease", "start": 120, "end": 131}, {"entity": "listeriosis", "type": "Disease", "start": 430, "end": 441}, {"entity": "neurolisteriosis", "type": "Disease", "start": 238, "end": 254}, {"entity": "adjunctive dexamethasone", "type": "Drug", "start": 268, "end": 292}]}
{"text": "Analysis on the Clinical Characteristics of 36 Cases of Novel Coronavirus Pneumonia in Kunming\tObjective: To analyze the clinical characteristics of patients with novel coronavirus pneumonia in Kunming City, and to study the correlation between nutritional status and immune function. Methods: Clinical data of 36 patients with novel coronavirus pneumonia in isolation area of Kunming Third People's Hospital from January 31 to February 15, 2020 were collected, and the basic situation, clinical characteristics, laboratory examination and CT imaging characteristics were analyzed. Serum albumin (ALB), prealbumin (PAB), hypersensitive c-reactive protein (hs-crp), CD3T cells, CD4T cells, CD8T cells and normal control group were analyzed. A simple linear regression analysis of the relationship between proalbumin and T cell subpopulation counts in the blood of patients.  Results: (1) The patients with new coronavirus pneumonia in Kunming were mainly of common type. (2) 50% of the patients' first symptoms were fever and cough; (3) The total number of white blood cells in peripheral blood was normal or decreased in 23 cases (79%), and the lymphocyte count decreased in 5 cases (13.89%), without anemia. Hypersensitive c-reactive protein increased in 19 (52.78%) cases, and procalcitonin increased in 1 case. Albumin decreased in 5 cases (13.89%), proalbumin decreased in 15 cases (41.67%), alanine transaminase increased slightly in 4 cases (11.11%), alanine transaminase increased slightly in 4 cases (11.11%), total bilirubin increased slightly in 11 cases (30.56%), and renal function and blood coagulation were normal. Absolute value of CD3+T cells is with a decrease in 21 cases (58.3%), CD4+T in 28 cases (77.8%), CD8+T in 17 cases (47.2%), and CD4+/ CD8+ inverse in 6 cases (16.7%). (4) The prealbumin, CD3 T cells, CD4 T cells and CD8 T cells in the new coronavirus pneumonia group were significantly lower than those in the normal control group, and the hypersensitive c-reactive protein was higher than that in the normal control group. (5) The levels of PAB in the serum of the patients were linearly correlated with hs-crp, CD3 T cells, CD4 T cells and CD8 T cells, and the correlation coefficients were -0.474, 0.558, 0.467 and 0.613, respectively, showing statistical differences.  Conclusion: The clinical characteristics of the novel coronavirus pneumonia in Kunming are different from those in Wuhan. The changes of serum proalbumin and T cell subsets are relatively obvious. Changes in serum proalbumin may contribute to the early warning of novel coronavirus pneumonia. The nutritional status of patients with common and mild pneumonia should be considered.", "entities": [{"entity": "Coronavirus Pneumonia", "type": "Disease", "start": 62, "end": 83}, {"entity": "coronavirus pneumonia", "type": "Disease", "start": 169, "end": 190}, {"entity": "coronavirus pneumonia", "type": "Disease", "start": 334, "end": 355}, {"entity": "coronavirus pneumonia", "type": "Disease", "start": 909, "end": 930}, {"entity": "coronavirus pneumonia", "type": "Disease", "start": 1868, "end": 1889}, {"entity": "coronavirus pneumonia", "type": "Disease", "start": 2356, "end": 2377}, {"entity": "coronavirus pneumonia", "type": "Disease", "start": 2572, "end": 2593}, {"entity": "Serum albumin", "type": "Gene", "start": 582, "end": 595}, {"entity": "prealbumin", "type": "Gene", "start": 603, "end": 613}, {"entity": "prealbumin", "type": "Gene", "start": 1804, "end": 1814}, {"entity": "PAB", "type": "Gene", "start": 615, "end": 618}, {"entity": "PAB", "type": "Gene", "start": 2071, "end": 2074}, {"entity": "hypersensitive c-reactive protein", "type": "Gene", "start": 621, "end": 654}, {"entity": "hypersensitive c-reactive protein", "type": "Gene", "start": 1969, "end": 2002}, {"entity": "hs-crp", "type": "Chemical", "start": 656, "end": 662}, {"entity": "hs-crp", "type": "Chemical", "start": 2134, "end": 2140}, {"entity": "proalbumin", "type": "Gene", "start": 804, "end": 814}, {"entity": "proalbumin", "type": "Gene", "start": 1353, "end": 1363}, {"entity": "proalbumin", "type": "Gene", "start": 2516, "end": 2526}, {"entity": "fever", "type": "Phenotype", "start": 1015, "end": 1020}, {"entity": "cough", "type": "Phenotype", "start": 1025, "end": 1030}, {"entity": "anemia", "type": "Phenotype", "start": 1201, "end": 1207}, {"entity": "Hypersensitive c-reactive protein", "type": "Gene", "start": 1209, "end": 1242}, {"entity": "procalcitonin", "type": "Gene", "start": 1279, "end": 1292}, {"entity": "Albumin", "type": "Gene", "start": 1314, "end": 1321}, {"entity": "alanine transaminase", "type": "Gene", "start": 1396, "end": 1416}, {"entity": "alanine transaminase", "type": "Gene", "start": 1457, "end": 1477}, {"entity": "serum proalbumin", "type": "Gene", "start": 2439, "end": 2455}, {"entity": "serum proalbumin", "type": "Gene", "start": 2510, "end": 2526}, {"entity": "mild pneumonia", "type": "Disease", "start": 2646, "end": 2660}]}
{"text": "Safety and immunogenicity of 2009 pandemic influenza A H1N1 vaccines in China: a multicentre, double-blind, randomised, placebo-controlled trial\tOne dose of non-adjuvant split-virion vaccine containing 7·5 μg haemagglutinin could be promoted as the formulation of choice against 2009 pandemic influenza A H1N1 for people aged 12 years or older. In children (aged <12 years), two 7·5 μg doses might be needed.", "entities": [{"entity": "pandemic influenza A H1N1", "type": "Disease", "start": 34, "end": 59}, {"entity": "pandemic influenza A H1N1", "type": "Disease", "start": 284, "end": 309}]}
{"text": "Sequential versus combination chemotherapy for the treatment of advanced colorectal cancer (FFCD 2000–05): an open-label, randomised, phase 3 trial\tUpfront combination chemotherapy is more toxic and is not more effective than the sequential use of the same cytotoxic drugs in patients with advanced, non-resectable colorectal cancer.", "entities": [{"entity": "cytotoxic drugs", "type": "Drug", "start": 257, "end": 272}]}
{"text": "Radiolabelled antimicrobial peptides for infection detection\tIt can be difficult to establish whether a febrile episode in a patient is suggestive of an infectious or non-infectious cause. Besides clinical history, physical examination, and laboratory assays, scintigraphic imaging of bacterial and fungal infections using antimicrobial peptides labelled with technetium-99m (", "entities": [{"entity": "antimicrobial peptides", "type": "Drug", "start": 14, "end": 36}, {"entity": "antimicrobial peptides", "type": "Drug", "start": 323, "end": 345}, {"entity": "febrile", "type": "Phenotype", "start": 104, "end": 111}, {"entity": "non-infectious cause", "type": "Disease", "start": 167, "end": 187}, {"entity": "fungal infections", "type": "Disease", "start": 299, "end": 316}, {"entity": "technetium-99m", "type": "Chemical", "start": 360, "end": 374}]}
{"text": "Efficacy and safety of guselkumab in patients with active psoriatic arthritis: a randomised, double-blind, placebo-controlled, phase 2 study\tGuselkumab, a novel anti-interleukin 23p19 antibody, significantly improved signs and symptoms of active psoriatic arthritis and was well tolerated during 44 weeks of treatment. The results of this study support further development of guselkumab as a novel and comprehensive treatment in psoriatic arthritis.", "entities": [{"entity": "guselkumab", "type": "Gene", "start": 23, "end": 33}, {"entity": "guselkumab", "type": "Gene", "start": 376, "end": 386}, {"entity": "active psoriatic arthritis", "type": "Disease", "start": 51, "end": 77}, {"entity": "active psoriatic arthritis", "type": "Disease", "start": 239, "end": 265}, {"entity": "Guselkumab", "type": "Gene", "start": 141, "end": 151}, {"entity": "anti-interleukin 23p19 antibody", "type": "Gene", "start": 161, "end": 192}, {"entity": "psoriatic arthritis", "type": "Disease", "start": 246, "end": 265}, {"entity": "psoriatic arthritis", "type": "Disease", "start": 429, "end": 448}]}
{"text": "Does central obesity reflect “Cushing's disease of the omentum”?\tAdipose stromal cells from omental fat, but not subcutaneous fat, can generate active cortisol from inactive cortisone through the expression of 11β-HSD1. The expression of this enzyme is increased further after exposure to cortisol and insulin. In vivo, such a mechanism would ensure a constant exposure of glucocorticoid specifically to omental adipose tissue, suggesting that central obesity may reflect “Cushing's disease of the omentum”.", "entities": [{"entity": "Cushing's disease", "type": "Disease", "start": 30, "end": 47}, {"entity": "Cushing's disease", "type": "Disease", "start": 473, "end": 490}, {"entity": "cortisone", "type": "Drug", "start": 174, "end": 183}, {"entity": "enzyme", "type": "Gene", "start": 243, "end": 249}, {"entity": "insulin", "type": "Drug", "start": 302, "end": 309}, {"entity": "glucocorticoid", "type": "Drug", "start": 373, "end": 387}]}
{"text": "A modification to the Maquet Flow-i anaesthesia machine for ICU ventilation\tThe authors present an easily manufactured modification of the Getinge Group Maquet Flow-i anaesthesia machine that gives it potential to be used long-term as an Intensive Care ventilator for emergency circumstances. There are some 7000 such machines in use worldwide, which could assist in increasing ICU ventilated bed capacity in a number of nations. The authors believe this modification has potential as a solution to increasing ventilator numbers for the COVID-19 pandemic, in hospitals where the Flow-i is underutilised for its designed purpose during this emergency. The technical drawing files are downloadable on the GrabCAD website and are Creative Commons (CC-BY 4.0) licensed to allow local manufacture of the modification.", "entities": [{"entity": "Creative Commons", "type": "Gene", "start": 727, "end": 743}]}
{"text": "CD4-guided structured antiretroviral treatment interruption strategy in HIV-infected adults in west Africa (Trivacan ANRS 1269 trial): a randomised trial\tStructured treatment interruptions of highly-active antiretroviral therapy (HAART) might be particularly relevant for sub-Saharan Africa, where cost-saving strategies could help to increase the number of patients on HAART. We did a randomised trial of structured treatment interruption in Abidjan, Côte d'Ivoire.", "entities": [{"entity": "antiretroviral treatment", "type": "Drug", "start": 22, "end": 46}, {"entity": "HIV-infected", "type": "Disease", "start": 72, "end": 84}]}
{"text": "Extra-couple HIV transmission in sub-Saharan Africa: a mathematical modelling study of survey data\tBecause of the large contribution of extra-couple transmission to new HIV infections, interventions for HIV prevention should target the general sexually active population and not only serodiscordant couples.", "entities": [{"entity": "HIV", "type": "Virus", "start": 13, "end": 16}, {"entity": "HIV", "type": "Virus", "start": 203, "end": 206}, {"entity": "HIV infections", "type": "Disease", "start": 169, "end": 183}]}
{"text": "Global, regional, and subregional classification of abortions by safety, 2010–14: estimates from a Bayesian hierarchical model\tIncreased efforts are needed, especially in developing countries, to ensure access to safe abortion. The paucity of empirical data is a limitation of these findings. Improved in-country data for health services and innovative research to address these gaps are needed to improve future estimates.", "entities": [{"entity": "gaps", "type": "Gene", "start": 379, "end": 383}]}
{"text": "Extending thrombolysis to 4·5–9 h and wake-up stroke using perfusion imaging: a systematic review and meta-analysis of individual patient data\tPatients with ischaemic stroke 4·5–9 h from stroke onset or wake-up stroke with salvageable brain tissue who were treated with alteplase achieved better functional outcomes than did patients given placebo. The rate of symptomatic intracerebral haemorrhage was higher with alteplase, but this increase did not negate the overall net benefit of thrombolysis.", "entities": [{"entity": "stroke", "type": "Disease", "start": 46, "end": 52}, {"entity": "stroke", "type": "Disease", "start": 187, "end": 193}, {"entity": "stroke", "type": "Disease", "start": 211, "end": 217}, {"entity": "ischaemic stroke", "type": "Disease", "start": 157, "end": 173}, {"entity": "alteplase", "type": "Gene", "start": 270, "end": 279}, {"entity": "alteplase", "type": "Gene", "start": 415, "end": 424}]}
{"text": "Pre-exposure prophylaxis uptake and early continuation among pregnant and post-partum women within maternal and child health clinics in Kenya: results from an implementation programme\tMany women attending maternal and child health clinics had risk factors for HIV and elected to use PrEP, indicating that routinely accessed maternal and child health clinics can be an effective platform for PrEP delivery for young women. As PrEP awareness rises, PrEP provision in routine clinical settings such as maternal and child health facilities might contribute to decreased HIV incidence among young women.", "entities": [{"entity": "HIV", "type": "Virus", "start": 260, "end": 263}, {"entity": "HIV", "type": "Virus", "start": 566, "end": 569}, {"entity": "clinical settings", "type": "Chemical", "start": 473, "end": 490}]}
{"text": "Understanding why children die in high-income countries\tMany factors affect child and adolescent mortality in high-income countries. These factors can be conceptualised within four domains—intrinsic (biological and psychological) factors, the physical environment, the social environment, and service delivery. The most prominent factors are socioeconomic gradients, although the mechanisms through which they exert their effects are complex, affect all four domains, and are often poorly understood. Although some contributing factors are relatively fixed—including a child's sex, age, ethnic origin, and genetics, some parental characteristics, and environmental conditions—others might be amenable to interventions that could lessen risks and help to prevent future child deaths.", "entities": [{"entity": "psychological", "type": "Disease", "start": 215, "end": 228}]}
{"text": "Possible relation of atypical parkinsonism in the French West Indies with consumption of tropical plants: a case-control study\tIn Europe and North America, Parkinson's disease is the major form of parkinsonism; less than 4% of cases are progressive. supranuclear palsy (PSP) and about 20% are atypical parkinsonism. The distribution of these subgroups is different in the French West Indies. We aimed to define the clinical and demographic specificity of these disorders in Guadeloupe and to investigate a postulated link with consumption of herbal tea and fruits from the Annonaceae family (", "entities": [{"entity": "atypical parkinsonism", "type": "Disease", "start": 21, "end": 42}, {"entity": "atypical parkinsonism", "type": "Disease", "start": 293, "end": 314}, {"entity": "consumption", "type": "Disease", "start": 74, "end": 85}, {"entity": "consumption", "type": "Disease", "start": 527, "end": 538}, {"entity": "Parkinson's disease", "type": "Disease", "start": 156, "end": 175}, {"entity": "parkinsonism", "type": "Disease", "start": 197, "end": 209}, {"entity": "supranuclear palsy", "type": "Disease", "start": 250, "end": 268}, {"entity": "PSP", "type": "Gene", "start": 270, "end": 273}, {"entity": "subgroups", "type": "Virus", "start": 342, "end": 351}, {"entity": "disorders", "type": "Disease", "start": 461, "end": 470}]}
{"text": "Direct-to-consumer advertisements for prescription drugs: what are Americans being sold?\tProvision of complete information about the benefit of prescription drugs in advertisements would serve the interests of physicians and the public.", "entities": [{"entity": "prescription drugs", "type": "Drug", "start": 38, "end": 56}, {"entity": "prescription drugs", "type": "Drug", "start": 144, "end": 162}]}
{"text": "Targeting MET as a strategy to overcome crosstalk-related resistance to EGFR inhibitors\tThe hepatocyte growth factor (HGF)–mesenchymal-epithelial transition factor (MET) pathway has a key role in carcinogenesis; it is implicated in proliferation, inhibition of apoptosis, angiogenesis, migration, invasiveness, and metastasis. All of these molecular events are driven through membrane and intracellular coplayers and several downstream effector proteins. MET has been shown to cross react with epithelial growth factor receptor (EGFR) proteins and possibly substitutes their activity, thus conferring resistance to EGFR-targeting drugs.", "entities": [{"entity": "MET", "type": "Gene", "start": 10, "end": 13}, {"entity": "MET", "type": "Gene", "start": 165, "end": 168}, {"entity": "MET", "type": "Gene", "start": 455, "end": 458}, {"entity": "hepatocyte growth factor", "type": "Gene", "start": 92, "end": 116}, {"entity": "carcinogenesis", "type": "Disease", "start": 196, "end": 210}, {"entity": "metastasis", "type": "Disease", "start": 315, "end": 325}, {"entity": "epithelial growth factor receptor", "type": "Gene", "start": 494, "end": 527}, {"entity": "proteins", "type": "Gene", "start": 445, "end": 453}, {"entity": "proteins", "type": "Gene", "start": 535, "end": 543}]}
{"text": "Vascular endothelial growth factor targeted therapy in the perioperative setting: implications for patient care\tVascular endothelial growth factor (VEGF) targeted therapy, either alone or in combination with chemotherapy, has become the standard of care in several solid tumours, including colorectal cancer, renal-cell carcinoma, breast cancer, non-small-cell lung cancer, and glioblastoma. VEGF is crucial in the process of angiogenesis and wound healing and, thus, its inhibition has the potential to affect wound healing in patients undergoing surgery. In this review, we summarise the data available on the use of VEGF-targeted therapies, and their effect on perioperative wound complications.", "entities": [{"entity": "Vascular endothelial growth factor", "type": "Gene", "start": 0, "end": 34}, {"entity": "Vascular endothelial growth factor", "type": "Gene", "start": 112, "end": 146}, {"entity": "VEGF", "type": "Gene", "start": 148, "end": 152}, {"entity": "VEGF", "type": "Gene", "start": 392, "end": 396}, {"entity": "VEGF-targeted", "type": "Gene", "start": 619, "end": 632}, {"entity": "solid tumours", "type": "Disease", "start": 265, "end": 278}, {"entity": "colorectal cancer", "type": "Disease", "start": 290, "end": 307}, {"entity": "breast cancer", "type": "Disease", "start": 331, "end": 344}, {"entity": "glioblastoma", "type": "Disease", "start": 378, "end": 390}, {"entity": "wound complications", "type": "Disease", "start": 678, "end": 697}]}
{"text": "Tracking atrophy progression in familial Alzheimer's disease: a serial MRI study\tStructural changes can be seen on MRI scans that predate the clinical onset of familial Alzheimer's disease. Longitudinal measures of atrophy rates can identify differences between mutation carriers and controls 2–3 years earlier than cross-sectional volumetric measures.", "entities": [{"entity": "familial Alzheimer's disease", "type": "Disease", "start": 32, "end": 60}, {"entity": "familial Alzheimer's disease", "type": "Disease", "start": 160, "end": 188}]}
{"text": "Immunogenetics and genomics\tImmunogenetic analysis of disease susceptibility has been encouraged by the identification of strong HLA associations with several diseases of uncertain cause. Weaker HLA associations exist with a large number of infectious and non-infectious diseases and the mechanisms of these effects are beginning to be uncovered. Extensive analyses of non-HLA immunogenetic variants have also been undertaken and associations with a variety of genes identified. Genetic linkage analysis of multicase families has recently identified new major susceptibility loci for a few immunologically determined common diseases.", "entities": [{"entity": "HLA", "type": "Gene", "start": 129, "end": 132}, {"entity": "HLA", "type": "Gene", "start": 195, "end": 198}, {"entity": "HLA", "type": "Gene", "start": 373, "end": 376}, {"entity": "diseases", "type": "Disease", "start": 159, "end": 167}, {"entity": "diseases", "type": "Disease", "start": 624, "end": 632}, {"entity": "non-infectious diseases", "type": "Disease", "start": 256, "end": 279}]}
{"text": "The future of personalised radiotherapy for head and neck cancer\tRadiotherapy has long been the mainstay of treatment for patients with head and neck cancer and has traditionally involved a stage-dependent strategy whereby all patients with the same TNM stage receive the same therapy. We believe there is a substantial opportunity to improve radiotherapy delivery beyond just technological and anatomical precision. In this Series paper, we explore several new ideas that could improve understanding of the phenotypic and genotypic differences that exist between patients and their tumours.", "entities": [{"entity": "neck cancer", "type": "Disease", "start": 53, "end": 64}, {"entity": "neck cancer", "type": "Disease", "start": 145, "end": 156}, {"entity": "genotypic differences", "type": "Gene", "start": 523, "end": 544}, {"entity": "tumours", "type": "Disease", "start": 583, "end": 590}]}
{"text": "Metabolic health in the Middle East and north Africa\tThe Middle East and north Africa are home to different populations with widely varying cultures, histories, and socioeconomic settings. Hence, their health status, health management, and access to appropriate health care differ accordingly. In this Review, we examine data on the historical and prospective status of metabolic diseases in this region including obesity, diabetes, hypertension, dyslipidaemia, and non-alcoholic fatty liver disease. Women in the Middle East and north Africa have the highest risk of metabolic diseases of all women globally, whereas men rank second of all men in this respect.", "entities": [{"entity": "metabolic diseases", "type": "Disease", "start": 370, "end": 388}, {"entity": "metabolic diseases", "type": "Disease", "start": 568, "end": 586}, {"entity": "obesity", "type": "Phenotype", "start": 414, "end": 421}, {"entity": "diabetes", "type": "Disease", "start": 423, "end": 431}, {"entity": "hypertension", "type": "Disease", "start": 433, "end": 445}, {"entity": "dyslipidaemia", "type": "Disease", "start": 447, "end": 460}, {"entity": "non-alcoholic fatty liver disease", "type": "Disease", "start": 466, "end": 499}]}
{"text": "Interaction between heptad repeat 1 and 2 regions in spike protein of SARS-associated coronavirus: implications for virus fusogenic mechanism and identification of fusion inhibitors\tAfter binding to the target cell, the transmembrane spike protein might change conformation by association between the HR1 and HR2 regions to form an oligomeric structure, leading to fusion between the viral and target-cell membranes. At the prefusion intermediate state, CP-1 could bind to the HR1 region and interfere with the conformational changes, resulting in inhibition of SARS-CoV fusion with the target cells. CP-1 might be modifiable to increase its anti-SARS-CoV activity and could be further developed as an antiviral agent for treatment or prophylaxis of SARS-CoV infection.", "entities": [{"entity": "heptad repeat 1", "type": "Chemical", "start": 20, "end": 35}, {"entity": "spike protein", "type": "Gene", "start": 53, "end": 66}, {"entity": "SARS-associated coronavirus", "type": "Disease", "start": 70, "end": 97}, {"entity": "fusion inhibitors", "type": "Drug", "start": 164, "end": 181}, {"entity": "cell", "type": "Gene", "start": 210, "end": 214}, {"entity": "cell", "type": "Gene", "start": 401, "end": 405}, {"entity": "cell", "type": "Gene", "start": 594, "end": 598}, {"entity": "transmembrane spike protein", "type": "Gene", "start": 220, "end": 247}, {"entity": "HR1", "type": "Gene", "start": 301, "end": 304}, {"entity": "HR1", "type": "Gene", "start": 477, "end": 480}, {"entity": "CP-1", "type": "Gene", "start": 454, "end": 458}, {"entity": "CP-1", "type": "Gene", "start": 601, "end": 605}, {"entity": "SARS-CoV", "type": "Virus", "start": 562, "end": 570}, {"entity": "SARS-CoV", "type": "Virus", "start": 647, "end": 655}, {"entity": "SARS-CoV", "type": "Virus", "start": 750, "end": 758}, {"entity": "antiviral agent", "type": "Drug", "start": 702, "end": 717}]}
{"text": "Early administration of aspirin in patients treated with alteplase for acute ischaemic stroke: a randomised controlled trial\tEarly administration of intravenous aspirin in patients with acute ischaemic stroke treated with alteplase does not improve outcome at 3 months and increases the risk of SICH. The results of this trial do not support a change of the current guidelines, which advise to start antiplatelet therapy 24 h after alteplase.", "entities": [{"entity": "aspirin", "type": "Drug", "start": 24, "end": 31}, {"entity": "aspirin", "type": "Drug", "start": 161, "end": 168}, {"entity": "alteplase", "type": "Gene", "start": 57, "end": 66}, {"entity": "alteplase", "type": "Gene", "start": 222, "end": 231}, {"entity": "alteplase", "type": "Gene", "start": 432, "end": 441}, {"entity": "acute ischaemic stroke", "type": "Disease", "start": 71, "end": 93}, {"entity": "acute ischaemic stroke", "type": "Disease", "start": 186, "end": 208}]}
{"text": "Modeling of Severe Acute Respiratory Syndrome Coronavirus 2 (SARS-CoV-2) Proteins by Machine Learning and Physics-Based Refinement\tProtein structures are crucial for understanding their biological activities. Since the outbreak of severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), there is an urgent need to understand the biological behavior of the virus and provide a basis for developing effective therapies. Since the proteome of the virus was determined, some of the protein structures could be determined experimentally, and others were predicted via template-based modeling approaches. However, tertiary structures for several proteins are still not available from experiment nor they could be accurately predicted by template-based modeling because of lack of close homolog structures. Previous efforts to predict structures for these proteins include efforts by DeepMind and the Zhang group via machine learning-based structure prediction methods, i.e. AlphaFold and C-I-TASSER. However, the predicted models vary greatly and have not yet been subjected to refinement. Here, we are reporting new predictions from our in-house structure prediction pipeline. The pipeline takes advantage of inter-residue contact predictions from trRosetta, a machine learning-based method. The predicted models were further improved by applying molecular dynamics simulation-based refinement. We also took the AlphaFold models and refined them by applying the same refinement method. Models based on our structure prediction pipeline and the refined AlphaFold models were analyzed and compared with the C-I-TASSER models. All of our models are available at https://github.com/feiglab/sars-cov-2-proteins .", "entities": [{"entity": "Acute Respiratory Syndrome", "type": "Disease", "start": 19, "end": 45}, {"entity": "Coronavirus 2", "type": "Virus", "start": 46, "end": 59}, {"entity": "SARS-CoV-2", "type": "Virus", "start": 61, "end": 71}, {"entity": "SARS-CoV-2", "type": "Virus", "start": 280, "end": 290}, {"entity": "Protein structures", "type": "Gene", "start": 131, "end": 149}, {"entity": "acute respiratory syndrome coronavirus 2", "type": "Virus", "start": 238, "end": 278}, {"entity": "proteome", "type": "Gene", "start": 434, "end": 442}, {"entity": "protein structures", "type": "Gene", "start": 484, "end": 502}, {"entity": "proteins", "type": "Gene", "start": 646, "end": 654}, {"entity": "proteins", "type": "Gene", "start": 855, "end": 863}, {"entity": "proteins", "type": "Gene", "start": 1698, "end": 1706}, {"entity": "homolog structures", "type": "Gene", "start": 786, "end": 804}, {"entity": "Zhang group", "type": "Organization", "start": 900, "end": 911}, {"entity": "C-I-TASSER", "type": "Gene", "start": 988, "end": 998}, {"entity": "C-I-TASSER", "type": "Gene", "start": 1606, "end": 1616}]}
{"text": "Combination therapy versus monotherapy for pulmonary arterial hypertension: a meta-analysis\tIn our analysis, combined therapy for PAH was associated with a significant reduction in clinical worsening compared with monotherapy. However, our study was limited by the variable definition of clinical worsening among the trials and possible publication bias. Because many patients still had clinical worsening with combination therapy, identification of innovative therapeutic targets for PAH is thus urgently needed.", "entities": [{"entity": "pulmonary arterial hypertension", "type": "Disease", "start": 43, "end": 74}]}
{"text": "Effect of expanding opioid agonist therapies on the HIV epidemic and mortality in Ukraine: a modelling study\tTo optimise HIV prevention and treatment goals in Ukraine, OAT must be substantially scaled up in all regions. Increased medication procurement is needed, combined with optimisation of OAT dosing. Restricting OAT scale-up to some regions of Ukraine could benefit many PWID, but the regions most affected are not necessarily those with the highest HIV burden.", "entities": [{"entity": "HIV", "type": "Virus", "start": 52, "end": 55}, {"entity": "HIV", "type": "Virus", "start": 121, "end": 124}, {"entity": "HIV", "type": "Virus", "start": 456, "end": 459}, {"entity": "PWID", "type": "Chemical", "start": 377, "end": 381}]}
{"text": "Stochastic dynamics of an epidemics with recurrent spillovers from an endemic reservoir\tMost emerging human infectious diseases have an animal origin. Yet, while zoonotic diseases originate from a primary reservoir, most theoretical studies have principally focused on single-host processes, either exclusively humans or exclusively animals, without considering the importance of animal to human transmission for understanding the dynamics of emerging infectious diseases. Here we aim to investigate the importance of spillover transmission for explaining the number and the size of outbreaks. We propose a simple stochastic Susceptible-Infected-Recovered model with a recurrent infection of an incidental host from a reservoir (e.g. humans by a zoonotic species), considering two modes of transmission, (1) animal-to-human and (2) human-to-human. The model assumes that (i) epidemiological processes are faster than other processes such as demographics or pathogen evolution and (ii) that an epidemic occurs until there are no susceptible individuals left. The results show that during an epidemic, even when the pathogens are barely contagious, multiple outbreaks are observed due to spillover transmission. Overall, the findings demonstrate that the only consideration of direct transmission between individuals is not sufficient to explain the dynamics of zoonotic pathogens in an incidental host.", "entities": [{"entity": "infectious diseases", "type": "Disease", "start": 108, "end": 127}, {"entity": "infectious diseases", "type": "Disease", "start": 452, "end": 471}, {"entity": "zoonotic diseases", "type": "Disease", "start": 162, "end": 179}]}
{"text": "Prevention of injury and violence in the USA\tIn the first three decades of life, more individuals in the USA die from injuries and violence than from any other cause. Millions more people survive and are left with physical, emotional, and financial problems. Injuries and violence are not accidents; they are preventable. Prevention has a strong scientific foundation, yet efforts are not fully implemented or integrated into clinical and community settings. In this Series paper, we review the burden of injuries and violence in the USA, note effective interventions, and discuss methods to bring interventions into practice.", "entities": [{"entity": "injury", "type": "Disease", "start": 14, "end": 20}, {"entity": "violence", "type": "Disease", "start": 25, "end": 33}, {"entity": "violence", "type": "Disease", "start": 131, "end": 139}, {"entity": "violence", "type": "Disease", "start": 272, "end": 280}, {"entity": "violence", "type": "Disease", "start": 518, "end": 526}, {"entity": "Injuries", "type": "Disease", "start": 259, "end": 267}]}
{"text": "Bacterial septic arthritis in adults\tSymptoms and signs of septic arthritis are an important medical emergency, with high morbidity and mortality. We review the changing epidemiology of septic arthritis of native joints in adults, encompassing the increasing frequency of the disorder and its evolving antibiotic resistance. We discuss various risk factors for development of septic arthritis and examine host factors (tumour necrosis factor α, interleukins 1 and 10) and bacterial proteins, toxins, and enzymes reported to be important determinants of pathogenesis in mouse models.", "entities": [{"entity": "septic arthritis", "type": "Disease", "start": 10, "end": 26}, {"entity": "septic arthritis", "type": "Disease", "start": 59, "end": 75}, {"entity": "septic arthritis", "type": "Disease", "start": 186, "end": 202}, {"entity": "septic arthritis", "type": "Disease", "start": 376, "end": 392}, {"entity": "Symptoms", "type": "Phenotype", "start": 37, "end": 45}, {"entity": "host factors", "type": "Gene", "start": 405, "end": 417}, {"entity": "tumour necrosis factor α", "type": "Gene", "start": 419, "end": 443}, {"entity": "interleukins 1", "type": "Gene", "start": 445, "end": 459}, {"entity": "bacterial proteins", "type": "Gene", "start": 472, "end": 490}, {"entity": "enzymes", "type": "Gene", "start": 504, "end": 511}]}
{"text": "Hypoplastic left heart syndrome\tHypoplastic left heart syndrome is a rare congenital heart defect in which the left side of the heart is underdeveloped. Surgical management of hypoplastic left heart syndrome has changed the prognosis of the condition that was previously regarded as fatal. We discuss surgical strategies based on staged procedures, with the right ventricle supporting both systemic and pulmonary circulation. We also discuss other management options, such as neonatal transplantation and the recent innovation of hybrid techniques.", "entities": [{"entity": "Hypoplastic left heart syndrome", "type": "Disease", "start": 0, "end": 31}, {"entity": "Hypoplastic left heart syndrome", "type": "Disease", "start": 32, "end": 63}, {"entity": "hypoplastic left heart syndrome", "type": "Disease", "start": 176, "end": 207}]}
{"text": "China's sustained drive to eliminate neglected tropical diseases\tNon-communicable diseases dominate the public health arena in China, yet neglected tropical diseases (NTDs) are still widespread and create a substantial burden. We review the geographical distribution, prevalence, and epidemic characteristics of NTDs identified in China caused by helminths, protozoa, bacteria, and viruses. Lymphatic filariasis was eliminated in 2007, but schistosomiasis still affects up to 5% of local village residents in some endemic counties with around 300 000 people infected.", "entities": [{"entity": "tropical diseases", "type": "Disease", "start": 47, "end": 64}, {"entity": "tropical diseases", "type": "Disease", "start": 148, "end": 165}, {"entity": "Non-communicable diseases", "type": "Disease", "start": 65, "end": 90}, {"entity": "Lymphatic filariasis", "type": "Disease", "start": 391, "end": 411}, {"entity": "schistosomiasis", "type": "Disease", "start": 440, "end": 455}]}
{"text": "Blood-pressure control for renoprotection in patients with non-diabetic chronic renal disease (REIN-2): multicentre, randomised controlled trial\tIn patients with non-diabetic proteinuric nephropathies receiving background ACE-inhibitor therapy, no additional benefit from further blood-pressure reduction by felodipine could be shown.", "entities": [{"entity": "non-diabetic chronic renal disease", "type": "Disease", "start": 59, "end": 93}, {"entity": "non-diabetic proteinuric nephropathies", "type": "Disease", "start": 162, "end": 200}, {"entity": "felodipine", "type": "Drug", "start": 308, "end": 318}]}
{"text": "IgG4-related disease in the Japanese population: a genome-wide association study\tTwo susceptibility loci for IgG4-related disease were identified. Both FCGR2B and HLA loci might have important roles in IgG4-related disease development. Common molecular mechanisms might underlie IgG4-related disease and other immune-related disorders", "entities": [{"entity": "IgG4-related disease", "type": "Disease", "start": 0, "end": 20}, {"entity": "IgG4-related disease", "type": "Disease", "start": 109, "end": 129}, {"entity": "IgG4-related disease", "type": "Disease", "start": 202, "end": 222}, {"entity": "IgG4-related disease", "type": "Disease", "start": 279, "end": 299}, {"entity": "FCGR2B", "type": "Gene", "start": 152, "end": 158}, {"entity": "HLA loci", "type": "Gene", "start": 163, "end": 171}]}
{"text": "Safety and efficacy of eculizumab in anti-acetylcholine receptor antibody-positive refractory generalised myasthenia gravis (REGAIN): a phase 3, randomised, double-blind, placebo-controlled, multicentre study\tThe change in the MG-ADL score was not statistically significant between eculizumab and placebo, as measured by the worst-rank analysis. Eculizumab was well tolerated. The use of a worst-rank analytical approach proved to be an important limitation of this study since the secondary and sensitivity analyses results were inconsistent with the primary endpoint result; further research into the role of complement is needed.", "entities": [{"entity": "eculizumab", "type": "Gene", "start": 23, "end": 33}, {"entity": "eculizumab", "type": "Gene", "start": 282, "end": 292}, {"entity": "anti-acetylcholine receptor", "type": "Gene", "start": 37, "end": 64}, {"entity": "generalised myasthenia gravis", "type": "Disease", "start": 94, "end": 123}, {"entity": "Eculizumab", "type": "Gene", "start": 346, "end": 356}, {"entity": "primary endpoint result", "type": "Chemical", "start": 552, "end": 575}, {"entity": "complement", "type": "Gene", "start": 611, "end": 621}]}
{"text": "The age of paediatrics\tThe epidemiological transition towards non-communicable diseases is characterised by an upward shift in age of disease burden across the lifecourse. One response, within a suite of wider actions, would be to extend the upper age limit of paediatric practice to embrace adolescent health. We did an online survey to explore the upper age limit of paediatric care, obtaining responses from 1372 paediatricians in 115 countries. Marked variation in the upper age limit was apparent. Among high-income countries, a higher upper age limit was associated with greater disease burden in adolescents relative to young children (<5 years).", "entities": [{"entity": "non-communicable diseases", "type": "Disease", "start": 62, "end": 87}]}
{"text": "Long-term efficacy and safety of secukinumab in patients with psoriatic arthritis: 5-year (end-of-study) results from the phase 3 FUTURE 2 study\tSecukinumab 300 mg and 150 mg provided sustained improvement in the signs and symptoms of psoriatic arthritis, with consistent safety over 5 years. This study supports the clinical benefit and safety of long-term treatment with secukinumab in patients with psoriatic arthritis.", "entities": [{"entity": "secukinumab", "type": "Drug", "start": 33, "end": 44}, {"entity": "secukinumab", "type": "Drug", "start": 373, "end": 384}, {"entity": "psoriatic arthritis", "type": "Disease", "start": 62, "end": 81}, {"entity": "psoriatic arthritis", "type": "Disease", "start": 235, "end": 254}, {"entity": "psoriatic arthritis", "type": "Disease", "start": 402, "end": 421}, {"entity": "Secukinumab", "type": "Drug", "start": 145, "end": 156}]}
{"text": "Dementia incidence and mortality in middle-income countries, and associations with indicators of cognitive reserve: a 10/66 Dementia Research Group population-based cohort study\tOur results provide supportive evidence for the cognitive reserve hypothesis, showing that in middle-income countries as in high-income countries, education, literacy, verbal fluency, and motor sequencing confer substantial protection against the onset of dementia.", "entities": [{"entity": "Dementia", "type": "Disease", "start": 0, "end": 8}, {"entity": "Dementia", "type": "Disease", "start": 124, "end": 132}, {"entity": "middle-income countries", "type": "Disease", "start": 36, "end": 59}, {"entity": "middle-income countries", "type": "Disease", "start": 272, "end": 295}, {"entity": "indicators", "type": "Chemical", "start": 83, "end": 93}, {"entity": "dementia", "type": "Disease", "start": 434, "end": 442}]}
{"text": "Rheumatic heart disease\tRheumatic heart disease, often neglected by media and policy makers, is a major burden in developing countries where it causes most of the cardiovascular morbidity and mortality in young people, leading to about 250 000 deaths per year worldwide. The disease results from an abnormal autoimmune response to a group A streptococcal infection in a genetically susceptible host. Acute rheumatic fever—the precursor to rheumatic heart disease—can affect different organs and lead to irreversible valve damage and heart failure.", "entities": [{"entity": "Rheumatic heart disease", "type": "Disease", "start": 0, "end": 23}, {"entity": "Rheumatic heart disease", "type": "Disease", "start": 24, "end": 47}, {"entity": "cardiovascular morbidity", "type": "Disease", "start": 163, "end": 187}, {"entity": "streptococcal infection", "type": "Disease", "start": 341, "end": 364}, {"entity": "genetically", "type": "Gene", "start": 370, "end": 381}, {"entity": "Acute rheumatic fever", "type": "Disease", "start": 400, "end": 421}, {"entity": "rheumatic heart disease", "type": "Disease", "start": 439, "end": 462}, {"entity": "irreversible", "type": "Disease", "start": 503, "end": 515}, {"entity": "heart failure", "type": "Phenotype", "start": 533, "end": 546}]}
{"text": "Cardiovascular and metabolic effects of metformin in patients with type 1 diabetes (REMOVAL): a double-blind, randomised, placebo-controlled trial\tThese data do not support use of metformin to improve glycaemic control in adults with long-standing type 1 diabetes as suggested by current guidelines, but suggest that it might have a wider role in cardiovascular risk management.", "entities": [{"entity": "metformin", "type": "Drug", "start": 40, "end": 49}, {"entity": "metformin", "type": "Drug", "start": 180, "end": 189}, {"entity": "type 1 diabetes", "type": "Disease", "start": 67, "end": 82}, {"entity": "type 1 diabetes", "type": "Disease", "start": 248, "end": 263}]}
{"text": "Role of meteorological temperature and relative humidity in the January-February 2020 propagation of 2019-nCoV in Wuhan, China\tIdentified in December 2019, the 2019-nCoV emerged in Wuhan, China, and its spread increased rapidly, with cases arising across Mainland China and several other countries. By January 2020, the potential risks imposed by 2019-nCoV in human health and economical activity were promptly highlighted. Considerable efforts have been devoted for understanding the transmission mechanisms aimed to pursue public policies oriented to mitigate the number of infected and deaths. An important question requiring some attention is the role of meteorological variables (e.g., temperature and humidity) in the 2019-nCoV transmission. Correlations between meteorological temperature and relative humidity with the number of daily confirmed cases were explored in this work for the epicenter city of Wuhan, China for the period from 29 January to March 6, 2020. Long-term trend of temperature and relative humidity was obtained with a 14-days adjacent-averaging filter, and lagged correlations of the number of daily confirmed cases were explored. The analysis showed negative correlations between temperatures with the number of daily confirmed cases. Maximum correlations were found for 6-day lagged temperatures, which is likely reflecting the incubation period of the virus. It was postulated that the indoor crowding effect is responsible of the high incidence of 2019-nCoV cases, where low absolute humidity and close human contact facilitate the transport of aerosol droplets.", "entities": [{"entity": "2019-nCoV", "type": "Virus", "start": 101, "end": 110}, {"entity": "2019-nCoV", "type": "Virus", "start": 160, "end": 169}, {"entity": "2019-nCoV", "type": "Virus", "start": 347, "end": 356}, {"entity": "2019-nCoV", "type": "Virus", "start": 724, "end": 733}, {"entity": "2019-nCoV", "type": "Virus", "start": 1481, "end": 1490}]}
{"text": "Measurement of trends in childhood malaria mortality in Africa: an assessment of progress toward targets based on verbal autopsy\tReduction of deaths associated with malaria in children is a primary goal of malaria control programmes in Africa, but there has been little discussion about how changes in mortality will be measured. This paper assesses recent historical changes in the contribution of malaria to child survival in Africa by examining data from demographic surveillance systems (DSS) in 25 mainly rural settings. The data were adjusted for the varying sensitivity and specificity of verbal autopsies (VA) in different ranges of malaria mortality and for varying parasite prevalences.", "entities": [{"entity": "malaria", "type": "Disease", "start": 35, "end": 42}, {"entity": "malaria", "type": "Disease", "start": 165, "end": 172}, {"entity": "malaria", "type": "Disease", "start": 206, "end": 213}, {"entity": "malaria", "type": "Disease", "start": 399, "end": 406}, {"entity": "malaria", "type": "Disease", "start": 641, "end": 648}, {"entity": "control programmes", "type": "Organization", "start": 214, "end": 232}, {"entity": "DSS", "type": "Drug", "start": 492, "end": 495}, {"entity": "rural settings", "type": "Gene", "start": 510, "end": 524}]}
{"text": "Dupilumab efficacy and safety in adults with uncontrolled persistent asthma despite use of medium-to-high-dose inhaled corticosteroids plus a long-acting β\tDupilumab increased lung function and reduced severe exacerbations in patients with uncontrolled persistent asthma irrespective of baseline eosinophil count and had a favourable safety profile, and hence in addition to inhaled corticosteroids plus long-acting β", "entities": [{"entity": "Dupilumab", "type": "Gene", "start": 0, "end": 9}, {"entity": "Dupilumab", "type": "Gene", "start": 156, "end": 165}, {"entity": "asthma", "type": "Phenotype", "start": 69, "end": 75}, {"entity": "asthma", "type": "Phenotype", "start": 264, "end": 270}, {"entity": "long-acting β", "type": "Gene", "start": 142, "end": 155}, {"entity": "inhaled corticosteroids", "type": "Drug", "start": 111, "end": 134}, {"entity": "inhaled corticosteroids", "type": "Drug", "start": 375, "end": 398}]}
{"text": "Bayesian Adaptive Clinical Trials for Anti-Infective Therapeutics during Epidemic Outbreaks\tIn the midst of epidemics such as COVID-19, therapeutic candidates are unlikely to be able to complete the usual multi-year clinical trial and regulatory approval process within the course of an outbreak. We apply a Bayesian adaptive patient-centered model---which minimizes the expected harm of false positives and false negatives---to optimize the clinical trial development path during such outbreaks. When the epidemic is more infectious and fatal, the Bayesian-optimal sample size in the clinical trial is lower and the optimal statistical significance level is higher. For COVID-19 (assuming a static =2 and initial infection percentage of 0.1%), the optimal significance level is 7.1% for a clinical trial of a non-vaccine anti-infective therapeutic clinical trial and 13.6% for that of a vaccine. For a dynamic ranging from 2 to 4, the corresponding values are 14.4% and 26.4%, respectively.  Our results illustrate the importance of adapting the clinical trial design and the regulatory approval process to the specific parameters and stage of the epidemic.", "entities": [{"entity": "Anti-Infective Therapeutics", "type": "Drug", "start": 38, "end": 65}, {"entity": "COVID-19", "type": "Disease", "start": 126, "end": 134}, {"entity": "COVID-19", "type": "Disease", "start": 671, "end": 679}, {"entity": "anti-infective", "type": "Drug", "start": 822, "end": 836}, {"entity": "vaccine", "type": "Drug", "start": 814, "end": 821}, {"entity": "vaccine", "type": "Drug", "start": 888, "end": 895}]}
{"text": "Primary infertility after genital mutilation in girlhood in Sudan: a case-control study\tOur findings indicate a positive association between the anatomical extent of FGM and primary infertility. Laparoscopic postinflammatory adnexal changes are not the only explanation for this association, since cases without such pathology were also affected. The association between FGM and primary infertility is highly relevant for preventive work against this ancient practice.", "entities": [{"entity": "Primary infertility", "type": "Disease", "start": 0, "end": 19}, {"entity": "FGM", "type": "Gene", "start": 166, "end": 169}, {"entity": "FGM", "type": "Gene", "start": 371, "end": 374}, {"entity": "primary infertility", "type": "Disease", "start": 174, "end": 193}, {"entity": "primary infertility", "type": "Disease", "start": 379, "end": 398}]}
{"text": "Estimating the serial interval of the novel coronavirus disease (COVID-19): A statistical analysis using the public data in Hong Kong from January 16 to February 15, 2020\tBackgrounds: The emerging virus, severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), has caused a large outbreak of novel coronavirus disease (COVID-19) in Wuhan, China since December 2019. Based on the publicly available surveillance data, we identified 21 transmission chains in Hong Kong and estimated the serial interval (SI) of COVID-19. Methods: Index cases were identified and reported after symptoms onset, and contact tracing was conducted to collect the data of the associated secondary cases. An interval censored likelihood framework is adopted to fit a Gamma distribution function to govern the SI of COVID-19.  Findings: Assuming a Gamma distributed model, we estimated the mean of SI at 4.4 days (95%CI: 2.9−6.7) and SD of SI at 3.0 days (95%CI: 1.8−5.8) by using the information of all 21 transmission chains in Hong Kong.  Conclusion: The SI of COVID-19 may be shorter than the preliminary estimates in previous works. Given the likelihood that SI could be shorter than the incubation period, pre-symptomatic transmission may occur, and extra efforts on timely contact tracing and quarantine are recommended in combating the COVID-19 outbreak.", "entities": [{"entity": "coronavirus disease", "type": "Virus", "start": 44, "end": 63}, {"entity": "coronavirus disease", "type": "Virus", "start": 303, "end": 322}, {"entity": "COVID-19", "type": "Disease", "start": 65, "end": 73}, {"entity": "COVID-19", "type": "Disease", "start": 324, "end": 332}, {"entity": "COVID-19", "type": "Disease", "start": 514, "end": 522}, {"entity": "COVID-19", "type": "Disease", "start": 795, "end": 803}, {"entity": "COVID-19", "type": "Disease", "start": 1043, "end": 1051}, {"entity": "COVID-19", "type": "Disease", "start": 1323, "end": 1331}, {"entity": "acute respiratory syndrome coronavirus 2", "type": "Virus", "start": 211, "end": 251}, {"entity": "SARS-CoV-2", "type": "Virus", "start": 253, "end": 263}, {"entity": "SI", "type": "Gene", "start": 507, "end": 509}, {"entity": "SI", "type": "Gene", "start": 789, "end": 791}, {"entity": "SI", "type": "Gene", "start": 877, "end": 879}, {"entity": "SI", "type": "Gene", "start": 919, "end": 921}, {"entity": "SI", "type": "Gene", "start": 1037, "end": 1039}, {"entity": "SI", "type": "Gene", "start": 1143, "end": 1145}, {"entity": "pre-symptomatic", "type": "Disease", "start": 1191, "end": 1206}]}
{"text": "Headache and vision loss in a 41-year-old man\tA 41-year-old Asian-Indian man presented with progressive vision loss and headache for 1 month, accompanied by mild fever and neck pain at onset. There was no rash, joint pain or swelling, or weight loss. Over the last month he reported that his hearing was also “a little muffled”. His medical history was otherwise unremarkable. The patient had smoked in the past, but stopped 1 year ago and he does not use alcohol. There was no history of medication use or allergy and his family history did not yield any useful information.", "entities": [{"entity": "Headache", "type": "Phenotype", "start": 0, "end": 8}, {"entity": "headache", "type": "Phenotype", "start": 120, "end": 128}, {"entity": "joint pain", "type": "Phenotype", "start": 211, "end": 221}, {"entity": "alcohol", "type": "Drug", "start": 456, "end": 463}]}
{"text": "What to do when a psychotherapy fails\tWhen a patient does not benefit or has intolerable side-effects from an antidepressant or anxiolytic medication, the prescribing psychiatrist can rely on a range of evidence-based guideposts. Most clinicians probably feel familiar and comfortable with switching or augmenting medications and with the idea of sequential medication treatment algorithms. As Michael Thase noted in a", "entities": [{"entity": "antidepressant", "type": "Drug", "start": 110, "end": 124}, {"entity": "anxiolytic medication", "type": "Drug", "start": 128, "end": 149}, {"entity": "switching", "type": "Gene", "start": 290, "end": 299}, {"entity": "medications", "type": "Drug", "start": 314, "end": 325}]}
{"text": "Cryptosporidiosis associated with school milk\tWe report an outbreak of cryptosporidiosis linked to drinking school milk in September, 1995. The first cases occurred on Sept 9 and 10 when two children were admitted to hospital. During the next week, 48 of the 260 junior schoolchildren became ill. Faecal samples were obtained form 20 of these children and 16 tested positive for cryptosporidial oocysts. No staff at the school reproted being ill.", "entities": [{"entity": "Cryptosporidiosis", "type": "Disease", "start": 0, "end": 17}, {"entity": "cryptosporidiosis", "type": "Disease", "start": 71, "end": 88}, {"entity": "ill", "type": "Phenotype", "start": 292, "end": 295}, {"entity": "ill", "type": "Phenotype", "start": 442, "end": 445}]}
{"text": "Cost-effectiveness of population-level expansion of highly active antiretroviral treatment for HIV in British Columbia, Canada: a modelling study\tART scale-up in British Columbia has decreased HIV-related morbidity, mortality, and transmission. Resulting incremental cost-effectiveness ratios for actual practice, derived within a limited timeframe, were within established cost-effectiveness thresholds and were cost saving from a societal perspective.", "entities": [{"entity": "antiretroviral treatment", "type": "Drug", "start": 66, "end": 90}, {"entity": "HIV", "type": "Virus", "start": 95, "end": 98}, {"entity": "HIV-related", "type": "Disease", "start": 193, "end": 204}]}
{"text": "Novel opioid antagonists for opioid-induced bowel dysfunction and postoperative ileus\tPeripherally acting μ-opioid receptor antagonists methylnaltrexone and alvimopan are a new class of drugs designed to reverse opioid-induced side-effects on the gastrointestinal system without compromising pain relief. This article gives an overview of the pharmacology, the efficacy, and adverse effects of these drugs. Both compounds seem to be generally well tolerated and effective for the treatment of opioid-related bowel dysfunction and postoperative ileus. Methylnaltrexone recently received approval by the US Food and Drug Administration (FDA) and the European Medicines Agency for treatment of opioid-related bowel dysfunction in patients with advanced illness.", "entities": [{"entity": "opioid antagonists", "type": "Drug", "start": 6, "end": 24}, {"entity": "opioid-induced bowel dysfunction", "type": "Disease", "start": 29, "end": 61}, {"entity": "postoperative ileus", "type": "Disease", "start": 66, "end": 85}, {"entity": "postoperative ileus", "type": "Disease", "start": 530, "end": 549}, {"entity": "methylnaltrexone", "type": "Drug", "start": 136, "end": 152}, {"entity": "alvimopan", "type": "Drug", "start": 157, "end": 166}, {"entity": "compounds", "type": "Drug", "start": 412, "end": 421}, {"entity": "opioid-related bowel dysfunction", "type": "Disease", "start": 493, "end": 525}, {"entity": "opioid-related bowel dysfunction", "type": "Disease", "start": 691, "end": 723}, {"entity": "Methylnaltrexone", "type": "Drug", "start": 551, "end": 567}, {"entity": "European Medicines Agency", "type": "Chemical", "start": 648, "end": 673}, {"entity": "advanced illness", "type": "Phenotype", "start": 741, "end": 757}]}
{"text": "Diet and risk of coronary heart disease and type 2 diabetes\tA high intake of saturated fat is an important risk factor for coronary heart disease (CHD) and type 2 diabetes. However the declining rates of CHD in many affluent societies and the steady increase in type 2 diabetes worldwide suggest that these important causes of serious morbidity and premature mortality have differing risk or protective factors worldwide. Changed macronutrient composition, reduced cigarette smoking, and improved treatment of risk factors and acute cardiac events might explain the reduction in risk of CHD, whereas the increasing rates of obesity are probably the most important explanation for the increase in diabetes.", "entities": [{"entity": "coronary heart disease", "type": "Disease", "start": 17, "end": 39}, {"entity": "coronary heart disease", "type": "Disease", "start": 123, "end": 145}, {"entity": "type 2 diabetes", "type": "Disease", "start": 44, "end": 59}, {"entity": "type 2 diabetes", "type": "Disease", "start": 156, "end": 171}, {"entity": "type 2 diabetes", "type": "Disease", "start": 262, "end": 277}, {"entity": "societies", "type": "Organization", "start": 225, "end": 234}, {"entity": "obesity", "type": "Phenotype", "start": 624, "end": 631}, {"entity": "diabetes", "type": "Disease", "start": 163, "end": 171}, {"entity": "diabetes", "type": "Disease", "start": 696, "end": 704}]}
{"text": "Effect of emergency declaration for the COVID −19 outbreak in Tokyo, Japan in the first two weeks\tBackground: Prime Minister of Japan Abe declared an emergency to control the COVID−19 outbreak on April 7, 2020. He asked almost half of the population of Japan to reduce their personal contacts by 70−80%. Object: This study estimates the effectiveness of that emergency declaration. Method: We applied a simple susceptible−infected−recovery model to data of patients with symptoms in Tokyo, Japan for January 14 − April 21 as of April 22. We estimate the reproduction number in four periods: R0 before voluntary event cancellation and school closure (VECSC) which was introduced since February 27 to March 19, Rv during the VECSC, Ra after VECSC, and Re after the emergency declaration. Results: Results suggest that the value of R0 was estimated as 1.267; its range was [1.214, 1.341]. However, Rv was estimated as 2.360 [1.844, 2.623]. Ra was estimated as 2.307 [2.035, 2.794] and Re was 0.462 [0.347, 0.514].  Discussion and Concussion: One must be reminded that these results reflect only those at two weeks after the emergency declaration. The reproduction number probably changed thereafter continuously.", "entities": [{"entity": "COVID", "type": "Virus", "start": 40, "end": 45}, {"entity": "COVID", "type": "Virus", "start": 175, "end": 180}, {"entity": "R0", "type": "Organization", "start": 591, "end": 593}, {"entity": "R0", "type": "Organization", "start": 829, "end": 831}, {"entity": "Ra", "type": "Disease", "start": 730, "end": 732}, {"entity": "Ra", "type": "Disease", "start": 937, "end": 939}, {"entity": "Concussion", "type": "Disease", "start": 1027, "end": 1037}]}
{"text": "Trends in, and projections of, indicators of universal health coverage in Bangladesh, 1995–2030: a Bayesian analysis of population-based household data\tDespite progress, Bangladesh will not achieve the 2030 UHC targets unless the country scales up interventions related to maternal and child health services, and reforms health financing systems to avoid high dependency on out-of-pocket payments. The introduction of a national health insurance system, increased public funding for health care, and expansion of community-based clinics in rural areas could help to move the country towards UHC.", "entities": [{"entity": "indicators", "type": "Chemical", "start": 31, "end": 41}, {"entity": "UHC", "type": "Organization", "start": 207, "end": 210}, {"entity": "UHC", "type": "Organization", "start": 591, "end": 594}]}
{"text": "Factors affecting implementation of digital health interventions for people with psychosis or bipolar disorder, and their family and friends: a systematic review\tDigital health interventions present an important opportunity to improve health care for people with psychosis or bipolar disorder, but despite their potential, integrating and implementing them into clinical settings has been difficult worldwide. This Review aims to identify factors affecting implementation of digital health interventions for people affected by psychosis or bipolar disorder. We searched seven databases and synthesised data from 26 studies using the Consolidated Framework for Implementation Research.", "entities": [{"entity": "psychosis", "type": "Disease", "start": 81, "end": 90}, {"entity": "psychosis", "type": "Disease", "start": 263, "end": 272}, {"entity": "psychosis", "type": "Disease", "start": 527, "end": 536}, {"entity": "bipolar disorder", "type": "Disease", "start": 94, "end": 110}, {"entity": "bipolar disorder", "type": "Disease", "start": 276, "end": 292}, {"entity": "bipolar disorder", "type": "Disease", "start": 540, "end": 556}, {"entity": "clinical settings", "type": "Chemical", "start": 362, "end": 379}]}
{"text": "Vandetanib plus gemcitabine versus placebo plus gemcitabine in locally advanced or metastatic pancreatic carcinoma (ViP): a prospective, randomised, double-blind, multicentre phase 2 trial\tThe addition of vandetanib to gemcitabine monotherapy did not improve overall survival in advanced pancreatic cancer. Tyrosine kinase inhibitors might still have potential in the treatment of pancreatic cancer but further development requires the identification of biomarkers to specifically identify responsive cancer subtypes.", "entities": [{"entity": "Vandetanib", "type": "Drug", "start": 0, "end": 10}, {"entity": "gemcitabine", "type": "Drug", "start": 16, "end": 27}, {"entity": "gemcitabine", "type": "Drug", "start": 48, "end": 59}, {"entity": "gemcitabine", "type": "Drug", "start": 219, "end": 230}, {"entity": "metastatic pancreatic carcinoma", "type": "Disease", "start": 83, "end": 114}, {"entity": "ViP", "type": "Gene", "start": 116, "end": 119}, {"entity": "vandetanib", "type": "Drug", "start": 205, "end": 215}, {"entity": "pancreatic cancer", "type": "Disease", "start": 288, "end": 305}, {"entity": "pancreatic cancer", "type": "Disease", "start": 381, "end": 398}, {"entity": "cancer", "type": "Disease", "start": 392, "end": 398}, {"entity": "cancer", "type": "Disease", "start": 501, "end": 507}]}
{"text": "Cryo-EM structure of coronavirus-HKU1 haemagglutinin esterase reveals architectural changes arising from prolonged circulation in humans\tThe human betacoronaviruses HKU1 and OC43 (subgenus Embecovirus) arose from separate zoonotic introductions, OC43 relatively recently and HKU1 apparently much longer ago. Embecovirus particles are studded with two types of surface projections called S (for spike) and HE (for haemagglutinin-esterase), with S mediating receptor-binding and membrane fusion and HE acting as a receptor-destroying enzyme. Together, they promote dynamic virion attachment to glycan-based receptors with 9- O -acetylated sialic acid as main constituent. We recently showed that adaptation of HKU1 and OC43 to replication in the human respiratory tract involved loss-of-function mutations in the lectin domain of HE. Here we present the cryo-EM structure of the ∼80 kDa, heavily glycosylated HKU1 HE at a global resolution of 3.4 Å. Comparison to existing HE structures reveals a drastically truncated lectin domain, incompatible with sialic acid binding, but with the structure and function of the HE esterase domain left intact. Our cryo-EM structure, in combination with mass spectrometry analysis, also describes the extent of glycosylation on the now redundant lectin domain, which forms a putative glycan shield. The findings further our insight into the evolution and host adaptation of human embecoviruses and also demonstrate the utility of cryo-EM for studying small, heavily glycosylated proteins which are intractable to X-ray crystallography.", "entities": [{"entity": "HKU1", "type": "Gene", "start": 33, "end": 37}, {"entity": "HKU1", "type": "Gene", "start": 165, "end": 169}, {"entity": "HKU1", "type": "Gene", "start": 275, "end": 279}, {"entity": "HKU1", "type": "Gene", "start": 708, "end": 712}, {"entity": "HKU1", "type": "Gene", "start": 907, "end": 911}, {"entity": "Embecovirus", "type": "Virus", "start": 189, "end": 200}, {"entity": "Embecovirus", "type": "Virus", "start": 308, "end": 319}, {"entity": "zoonotic", "type": "Disease", "start": 222, "end": 230}, {"entity": "HE", "type": "Gene", "start": 405, "end": 407}, {"entity": "HE", "type": "Gene", "start": 497, "end": 499}, {"entity": "HE", "type": "Gene", "start": 828, "end": 830}, {"entity": "HE", "type": "Gene", "start": 912, "end": 914}, {"entity": "HE", "type": "Gene", "start": 971, "end": 973}, {"entity": "HE", "type": "Gene", "start": 1114, "end": 1116}, {"entity": "receptor-binding", "type": "Gene", "start": 456, "end": 472}, {"entity": "sialic acid", "type": "Drug", "start": 637, "end": 648}, {"entity": "sialic acid", "type": "Drug", "start": 1050, "end": 1061}, {"entity": "loss-of-function mutations", "type": "Disease", "start": 777, "end": 803}, {"entity": "cryo-EM", "type": "Gene", "start": 852, "end": 859}, {"entity": "cryo-EM", "type": "Gene", "start": 1150, "end": 1157}, {"entity": "cryo-EM", "type": "Gene", "start": 1465, "end": 1472}]}
{"text": "Vandetanib in patients with previously treated\tVandetanib showed clinical antitumour activity and a manageable safety profile in patients with advanced", "entities": [{"entity": "Vandetanib", "type": "Drug", "start": 0, "end": 10}, {"entity": "Vandetanib", "type": "Drug", "start": 47, "end": 57}]}
{"text": "Cost-effectiveness of the next generation nonavalent human papillomavirus vaccine in the context of primary human papillomavirus screening in Australia: a comparative modelling analysis\tDiffering methods and assumptions led to some differences in the estimates produced by the two models. However, on the basis of median results, HPV9 will be a cost-effective alternative to HPV4 if the additional cost per dose is AUS$23–36 (US$18–28). These results will be important when determining the optimum price of the vaccine in Australia.", "entities": [{"entity": "papillomavirus vaccine", "type": "Drug", "start": 59, "end": 81}, {"entity": "HPV9", "type": "Drug", "start": 330, "end": 334}, {"entity": "HPV4", "type": "Gene", "start": 375, "end": 379}, {"entity": "vaccine", "type": "Drug", "start": 511, "end": 518}]}
{"text": "Human resources and health outcomes: cross-country econometric study\tIn addition to other determinants, the density of human resources for health is important in accounting for the variation in rates of maternal mortality, infant mortality, and under-five mortality across countries. The effect of this density in reducing maternal mortality is greater than in reducing child mortality, possibly because qualified medical personnel can better address the illnesses that put mothers at risk. Investment in human resources for health must be considered as part of a strategy to achieve the Millennium Development Goals of improving maternal health and reducing child mortality.", "entities": [{"entity": "illnesses", "type": "Phenotype", "start": 455, "end": 464}, {"entity": "Millennium Development Goals", "type": "Gene", "start": 588, "end": 616}]}
{"text": "Risk of venous thromboembolism associated with peripherally inserted central catheters: a systematic review and meta-analysis\tPICCs are associated with a higher risk of deep vein thrombosis than are CVCs, especially in patients who are critically ill or those with a malignancy. The decision to insert PICCs should be guided by weighing of the risk of thrombosis against the benefit provided by these devices.", "entities": [{"entity": "venous thromboembolism", "type": "Disease", "start": 8, "end": 30}, {"entity": "deep vein thrombosis", "type": "Disease", "start": 169, "end": 189}, {"entity": "critically ill", "type": "Phenotype", "start": 236, "end": 250}, {"entity": "malignancy", "type": "Disease", "start": 267, "end": 277}]}
{"text": "Analysis and Applications of Adaptive Group Testing Methods for COVID-19\tAbstract Testing strategies for Covid-19 to maximize number of people tested is urgently needed. Recently, it has been demonstrated that RT-PCR has the sensitivity to detect one positive case in a mixed sample 32 cases [9]. In this paper we propose non-adaptive and adaptive group testing strategies based on generalized binary splitting (GBS) [2] where we restrict the group test to the largest group that can be used. The method starts by choosing a group from the population to be tested, performing a test on the combined sample from the entire group and progressively splitting the group further into subgroups. Compared to individual testing at 4% prevalence we save 74% at 1% we save 91% and at 1% we save 97% of tests. We analyze the number of times each sample is used and show the method is still efficient if we resort to testing a case individually if the sample is running low.  Abstract In addition we recommend clinical screening to filter out individuals with symptoms and show this leaves us with a population with lower prevalence. Our approach is particularly applicable to vulnerable confined populations such as nursing homes, prisons, military ships and cruise ships.", "entities": [{"entity": "COVID-19", "type": "Disease", "start": 64, "end": 72}, {"entity": "Covid-19", "type": "Disease", "start": 105, "end": 113}, {"entity": "GBS", "type": "Disease", "start": 412, "end": 415}, {"entity": "subgroups", "type": "Virus", "start": 679, "end": 688}, {"entity": "cruise ships", "type": "Gene", "start": 1249, "end": 1261}]}
{"text": "Feasibility and economic assessment of chromocolonoscopy for detection of proximal serrated neoplasia within a population-based colorectal cancer screening programme (CONSCOP): an open-label, randomised controlled non-inferiority trial\tChromocolonoscopy is feasible within a population-based colorectal cancer screening programme, is safe, and has significantly increased detection of proximal serrated neoplasia and other polyp types compared with standard colonoscopy. Larger randomised trials of chromocolonoscopy, powered for improved detection of significant serrated polyps and for longer-term follow-up to investigate the effect on reduction of interval cancers within screening populations, are warranted.", "entities": [{"entity": "serrated neoplasia", "type": "Disease", "start": 83, "end": 101}, {"entity": "serrated neoplasia", "type": "Disease", "start": 394, "end": 412}, {"entity": "longer-term", "type": "Chemical", "start": 588, "end": 599}, {"entity": "interval cancers", "type": "Disease", "start": 652, "end": 668}]}
{"text": "Procalcitonin-guided decision making for duration of antibiotic therapy in neonates with suspected early-onset sepsis: a multicentre, randomised controlled trial (NeoPIns)\tProcalcitonin-guided decision making was superior to standard care in reducing antibiotic therapy in neonates with suspected early-onset sepsis. Non-inferiority for re-infection or death could not be shown due to the low occurrence of re-infections and absence of study-related death.", "entities": [{"entity": "sepsis", "type": "Disease", "start": 111, "end": 117}, {"entity": "sepsis", "type": "Disease", "start": 309, "end": 315}]}
{"text": "Elective high-frequency oscillatory versus conventional ventilation in preterm infants: a systematic review and meta-analysis of individual patients' data\tHFOV seems equally effective to conventional ventilation in preterm infants. Our results do not support selection of preterm infants for HFOV on the basis of gestational age, birthweight for gestation, initial lung disease severity, or exposure to antenatal corticosteroids.", "entities": [{"entity": "HFOV", "type": "Chemical", "start": 155, "end": 159}, {"entity": "HFOV", "type": "Chemical", "start": 292, "end": 296}, {"entity": "lung disease", "type": "Disease", "start": 365, "end": 377}, {"entity": "corticosteroids", "type": "Drug", "start": 413, "end": 428}]}
{"text": "Fetal learning and memory\tWe used fetal habituation to repeated vibroacoustic stimulation to assess fetal memory. After the initial stimulus, we assessed the fetuses 10 min later and again after 24 h. 16 of 19 fetuses habituated rapidly to the stimuli at 10 min (p=0·004) and 24 h (p=0·042) after the initial test. We conclude, therefore, that fetuses are able to learn: they have a short-term memory of at least 10 min, and a long-term memory of at least 24 h.", "entities": [{"entity": "habituation", "type": "Disease", "start": 40, "end": 51}, {"entity": "habituated", "type": "Disease", "start": 218, "end": 228}]}
{"text": "Characterization of the SARS-CoV-2 Spike in an Early Prefusion Conformation\tPandemic coronavirus disease 2019 (COVID-19) is caused by the emerging severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), for which there are no efficacious vaccines or therapeutics that are urgently needed. We expressed three versions of spike (S) proteins—receptor binding domain (RBD), S1 subunit and S ectodomain—in insect cells. RBD appears monomer in solutions, whereas S1 and S associate into homotrimer with substantial glycosylation. The three proteins confer excellent antigenicity with six convalescent COVID-19 patient sera. Cryo-electron microscopy (cryo-EM) analyses indicate that the SARS-CoV-2 S trimer dominate in a unique conformation distinguished from the classic prefusion conformation of coronaviruses by the upper S1 region at lower position ~15 Å proximal to viral membrane. Such conformation is proposed as an early prefusion state for the SARS-CoV-2 spike that may broaden the knowledge of coronavirus and facilitate vaccine development.", "entities": [{"entity": "COVID-19", "type": "Disease", "start": 111, "end": 119}, {"entity": "COVID-19", "type": "Disease", "start": 601, "end": 609}, {"entity": "acute respiratory syndrome coronavirus 2", "type": "Virus", "start": 154, "end": 194}, {"entity": "SARS-CoV-2", "type": "Virus", "start": 24, "end": 34}, {"entity": "SARS-CoV-2", "type": "Virus", "start": 196, "end": 206}, {"entity": "SARS-CoV-2", "type": "Virus", "start": 686, "end": 696}, {"entity": "SARS-CoV-2", "type": "Virus", "start": 952, "end": 962}, {"entity": "vaccines", "type": "Drug", "start": 244, "end": 252}, {"entity": "RBD", "type": "Gene", "start": 370, "end": 373}, {"entity": "RBD", "type": "Gene", "start": 421, "end": 424}, {"entity": "S1", "type": "Gene", "start": 376, "end": 378}, {"entity": "S1", "type": "Gene", "start": 463, "end": 465}, {"entity": "S1", "type": "Gene", "start": 824, "end": 826}, {"entity": "proteins", "type": "Gene", "start": 336, "end": 344}, {"entity": "proteins", "type": "Gene", "start": 540, "end": 548}, {"entity": "cryo-EM", "type": "Gene", "start": 650, "end": 657}, {"entity": "coronaviruses", "type": "Virus", "start": 797, "end": 810}, {"entity": "coronavirus", "type": "Virus", "start": 85, "end": 96}, {"entity": "coronavirus", "type": "Virus", "start": 1003, "end": 1014}, {"entity": "vaccine", "type": "Drug", "start": 1030, "end": 1037}]}
{"text": "A paradigm shift in neurorehabilitation\tThe practice of neurorehabilitation in the clinic has undergone a paradigm shift as a result of influences from basic and clinical research. I have identified six areas of knowledge that by advancing so rapidly have brought about this paradigm shift: first, the increased understanding of how the CNS is reorganised after training or injury; second, the knowledge of how declarative and procedural memory operates and how this can influence rehabilitation therapy; third, a greater appreciation of the chemical factors that promote learning and neural remodelling; fourth, the fact that computational neuroscience can teach us how complex behaviour can emerge from the interaction of thousands of neurons; fifth, the influence of evidence-based medicine on neurorehabilitation; and sixth, the importance of reliable outcome measures for both injury and treatment.", "entities": [{"entity": "injury", "type": "Disease", "start": 374, "end": 380}, {"entity": "injury", "type": "Disease", "start": 882, "end": 888}]}
{"text": "Genomic DNA hypomethylation as a biomarker for bladder cancer susceptibility in the Spanish Bladder Cancer Study: a case–control study\tFor the first time, to our knowledge, we have shown in a large case–control study that leucocyte DNA hypomethylation is associated with increased risk of developing bladder cancer, and this association is independent of smoking and the other assessed risk factors. Amount of global methylation in genomic DNA could provide a useful biomarker of susceptibility to certain cancer types and further research is warranted.", "entities": [{"entity": "bladder cancer", "type": "Disease", "start": 47, "end": 61}, {"entity": "bladder cancer", "type": "Disease", "start": 300, "end": 314}, {"entity": "genomic DNA", "type": "Gene", "start": 432, "end": 443}]}
{"text": "Anti-digoxin Fab fragments in cardiotoxicity induced by ingestion of yellow oleander: a randomised controlled trial\tAnti-digoxin Fab fragments are a safe and effective treatment for serious cardiac arrhythmias induced by yellow oleander. Their use in small rural hospitals in Sri Lanka should minimise costly transfer of patients and reduce the numbers of deaths; however, further study will be required to confirm this reduction.", "entities": [{"entity": "Anti-digoxin", "type": "Drug", "start": 0, "end": 12}, {"entity": "Anti-digoxin", "type": "Drug", "start": 116, "end": 128}, {"entity": "Fab fragments", "type": "Gene", "start": 13, "end": 26}, {"entity": "Fab fragments", "type": "Gene", "start": 129, "end": 142}, {"entity": "cardiotoxicity", "type": "Phenotype", "start": 30, "end": 44}]}
{"text": "Self-monitoring of oral anticoagulation: a systematic review and meta-analysis\tSelf-management improves the quality of oral anticoagulation. Patients capable of self-monitoring and self-adjusting therapy have fewer thromboembolic events and lower mortality than those who self-monitor alone. However, self-monitoring is not feasible for all patients, and requires identification and education of suitable candidates.", "entities": [{"entity": "candidates", "type": "Gene", "start": 405, "end": 415}]}
{"text": "Atherosclerotic intracranial arterial stenosis: risk factors, diagnosis, and treatment\tIntracranial atherosclerosis is one of the most common causes of stroke worldwide and is associated with a high risk of recurrent stroke. New therapeutic approaches to treat this high-risk disease include dual antiplatelet treatment, intensive management of risk factors, and endovascular therapy. Early data from randomised trials indicate that aggressive medical therapy is better than stenting for prevention of recurrent stroke in high-risk patients with atherosclerotic stenosis of a major intracranial artery.", "entities": [{"entity": "Atherosclerotic intracranial arterial stenosis", "type": "Disease", "start": 0, "end": 46}, {"entity": "Intracranial atherosclerosis", "type": "Disease", "start": 87, "end": 115}, {"entity": "stroke", "type": "Disease", "start": 152, "end": 158}, {"entity": "stroke", "type": "Disease", "start": 217, "end": 223}, {"entity": "stroke", "type": "Disease", "start": 512, "end": 518}]}
{"text": "Clinical features and rapid viral diagnosis of human disease associated with avian influenza A H5N1 virus\tAvian Influenza A H5N1 virus causes human influenza-like illness with a high rate of complications in adults admitted to hospital. Rapid H5-subtype-specific laboratory diagnosis can be made by RT-PCR applied directly to clinical specimens.", "entities": [{"entity": "Clinical features", "type": "Gene", "start": 0, "end": 17}, {"entity": "human disease", "type": "Disease", "start": 47, "end": 60}, {"entity": "influenza A", "type": "Drug", "start": 83, "end": 94}, {"entity": "H5N1 virus", "type": "Virus", "start": 95, "end": 105}, {"entity": "Influenza A H5N1 virus", "type": "Virus", "start": 112, "end": 134}, {"entity": "influenza-like illness", "type": "Phenotype", "start": 148, "end": 170}]}
{"text": "Principles of DNA methylation and their implications for biology and medicine\tDNA methylation represents an annotation system for marking the genetic text, thus providing instruction as to how and when to read the information and control transcription. Unlike sequence information, which is inherited, methylation patterns are established in a programmed process that continues throughout development, thus setting up stable gene expression profiles. This DNA methylation paradigm is a key player in medicine. Some changes in methylation closely correlate with age providing a marker for biological ageing, and these same sites could also play a part in cancer.", "entities": [{"entity": "cancer", "type": "Disease", "start": 654, "end": 660}]}
{"text": "Treatment for diabetic foot ulcers\tPeople with diabetes develop foot ulcers because of neuropathy (sensory, motor, and autonomic deficits), ischaemia, or both. The initiating injury may be from acute mechanical or thermal trauma or from repetitively or continuously applied mechanical stress. Patients with clinically significant limb ischaemia should be assessed by a vascular surgeon to determine the need for angioplasty, stenting, or femorodistal bypass. When infection complicates a foot ulcer, the combination can be limb or life-threatening.", "entities": [{"entity": "diabetic foot ulcers", "type": "Disease", "start": 14, "end": 34}, {"entity": "diabetes", "type": "Disease", "start": 47, "end": 55}, {"entity": "foot ulcers", "type": "Disease", "start": 64, "end": 75}, {"entity": "neuropathy", "type": "Disease", "start": 87, "end": 97}, {"entity": "injury", "type": "Disease", "start": 175, "end": 181}, {"entity": "thermal trauma", "type": "Disease", "start": 214, "end": 228}, {"entity": "limb ischaemia", "type": "Disease", "start": 330, "end": 344}, {"entity": "foot ulcer", "type": "Disease", "start": 488, "end": 498}]}
{"text": "Susceptibility of immature and adult brains to seizure effects\tThe extent that status epilepticus (SE), but also brief seizures, affects neuronal structure and function has been the subject of much clinical and experimental research. There is a reliance on findings from animal research because there have been few prospective clinical studies. This review suggests that the features of seizure-induced injury in the immature brain compared with the adult brain are different and that duration of seizures (SE versus brief), number of seizures, cause of seizures, presence of pre-existing abnormalities, and genetics affect the injury.", "entities": [{"entity": "status epilepticus", "type": "Disease", "start": 79, "end": 97}, {"entity": "SE", "type": "Gene", "start": 99, "end": 101}, {"entity": "SE", "type": "Gene", "start": 507, "end": 509}, {"entity": "seizures", "type": "Phenotype", "start": 119, "end": 127}, {"entity": "seizures", "type": "Phenotype", "start": 497, "end": 505}, {"entity": "seizures", "type": "Phenotype", "start": 535, "end": 543}, {"entity": "seizures", "type": "Phenotype", "start": 554, "end": 562}, {"entity": "injury", "type": "Disease", "start": 403, "end": 409}, {"entity": "injury", "type": "Disease", "start": 628, "end": 634}]}
{"text": "The effect of intravenous interferon-beta-1a (FP-1201) on lung CD73 expression and on acute respiratory distress syndrome mortality: an open-label study\tFP-1201 up-regulates human lung CD73 expression, and is associated with a reduction in 28-day mortality in patients with ARDS. Our findings need to be substantiated in large, prospective randomised trials, but suggest that FP-1201 could be the first effective, mechanistically targeted, disease-specific pharmacotherapy for patients with ARDS.", "entities": [{"entity": "FP-1201", "type": "Chemical", "start": 46, "end": 53}, {"entity": "FP-1201", "type": "Chemical", "start": 153, "end": 160}, {"entity": "FP-1201", "type": "Chemical", "start": 376, "end": 383}, {"entity": "CD73", "type": "Gene", "start": 63, "end": 67}, {"entity": "CD73", "type": "Gene", "start": 185, "end": 189}, {"entity": "acute respiratory distress syndrome", "type": "Phenotype", "start": 86, "end": 121}, {"entity": "ARDS", "type": "Disease", "start": 274, "end": 278}, {"entity": "ARDS", "type": "Disease", "start": 491, "end": 495}]}
{"text": "Amyotrophic lateral sclerosis\tAmyotrophic lateral sclerosis (ALS) is an idiopathic, fatal neurodegenerative disease of the human motor system. In this Seminar, we summarise current concepts about the origin of the disease, what predisposes patients to develop the disorder, and discuss why all cases of ALS are not the same. In the 150 years since Charcot originally described ALS, painfully slow progress has been made towards answering these questions. We focus on what is known about ALS and where research is heading—from the small steps of extending longevity, improving therapies, undertaking clinical trials, and compiling population registries to the overarching goals of establishing the measures that guard against onset and finding the triggers for this neurodegenerative disorder.", "entities": [{"entity": "Amyotrophic lateral sclerosis", "type": "Disease", "start": 0, "end": 29}, {"entity": "Amyotrophic lateral sclerosis", "type": "Disease", "start": 30, "end": 59}, {"entity": "ALS", "type": "Gene", "start": 61, "end": 64}, {"entity": "ALS", "type": "Gene", "start": 303, "end": 306}, {"entity": "ALS", "type": "Gene", "start": 377, "end": 380}, {"entity": "ALS", "type": "Gene", "start": 487, "end": 490}, {"entity": "neurodegenerative disease", "type": "Disease", "start": 90, "end": 115}, {"entity": "motor system", "type": "Disease", "start": 129, "end": 141}, {"entity": "Charcot", "type": "Disease", "start": 348, "end": 355}, {"entity": "neurodegenerative disorder", "type": "Disease", "start": 765, "end": 791}]}
{"text": "Prevalence of SARS-CoV-2 infection in previously undiagnosed health care workers at the onset of the U.S. COVID-19 epidemic\tImportance: Healthcare workers are presumed to be at increased risk of severe acute respiratory syndrome coronavirus-2 (SARS-CoV-2) infection due to occupational exposure to infected patients. However, no epidemiological study has examined the prevalence of SARS-CoV-2 infection in a cohort of healthcare workers during the early phase of community transmission.  Objective: To determine the baseline prevalence of SARS-CoV-2 infection in a cohort of previously undiagnosed healthcare workers and a comparison group of non-healthcare workers.   Design: Prospective cohort study  Setting: A large U.S. university and two affiliated university hospitals Participants: 546 health care workers and 283 non-health care workers with no known prior SARS-CoV-2 infection  Exposure: Healthcare worker status and role Main outcome(s) and measure(s): SARS-CoV-2 infection status as determined by presence of SARS-CoV-2 RNA in oropharyngeal swabs.   Results: At baseline, 41 (5.0%) of participants tested positive for SARS-CoV-2 infection, of whom 14 (34.2%) reported symptoms. The prevalence of SARS-CoV-2 infection was higher among healthcare workers (7.3%) than in non-healthcare workers (0.4%), representing a 7.0% greater absolute risk (95% confidence interval for risk difference 4.7%, 9.3%). The majority of infected healthcare workers (62.5%) worked as nurses. Positive tests increased across the two weeks of cohort recruitment in line with rising confirmed cases in the hospitals and surrounding counties.    Conclusions and relevance: In a prospective cohort conducted in the early phases of community transmission, healthcare workers had a higher prevalence of SARS-CoV-2 infection than non-healthcare workers, attesting to the occupational hazards of caring for patients in this crisis. Baseline data reported here will enable us to monitor the spread of infection and examine risk factors for transmission among healthcare workers. These results will inform optimal strategies for protecting the healthcare workforce, their families, and their patients.", "entities": [{"entity": "acute respiratory syndrome coronavirus-2", "type": "Virus", "start": 202, "end": 242}]}
{"text": "Hereditary spastic paraplegia: from diagnosis to emerging therapeutic approaches\tHereditary spastic paraplegia (HSP) describes a heterogeneous group of genetic neurodegenerative diseases characterised by progressive spasticity of the lower limbs. The pathogenic mechanism, associated clinical features, and imaging abnormalities vary substantially according to the affected gene and differentiating HSP from other genetic diseases associated with spasticity can be challenging. Next generation sequencing-based gene panels are now widely available but have limitations and a molecular diagnosis is not made in most suspected cases.", "entities": [{"entity": "Hereditary spastic paraplegia", "type": "Disease", "start": 0, "end": 29}, {"entity": "Hereditary spastic paraplegia", "type": "Disease", "start": 81, "end": 110}, {"entity": "HSP", "type": "Gene", "start": 112, "end": 115}, {"entity": "HSP", "type": "Gene", "start": 399, "end": 402}, {"entity": "genetic neurodegenerative diseases", "type": "Disease", "start": 152, "end": 186}, {"entity": "spasticity", "type": "Phenotype", "start": 216, "end": 226}, {"entity": "spasticity", "type": "Phenotype", "start": 447, "end": 457}, {"entity": "clinical features", "type": "Gene", "start": 284, "end": 301}, {"entity": "gene", "type": "Gene", "start": 135, "end": 139}, {"entity": "gene", "type": "Gene", "start": 374, "end": 378}, {"entity": "gene", "type": "Gene", "start": 414, "end": 418}, {"entity": "gene", "type": "Gene", "start": 483, "end": 487}, {"entity": "gene", "type": "Gene", "start": 511, "end": 515}]}
{"text": "Randomised comparison of leucocyte-depleted versus buffy-coat-poor blood transfusion and complications after colorectal surgery\tOur data suggests that the association between allogeneic blood transfusion and postoperative infection is limited to allogeneic blood products that are not adequately depleted of immunosuppressive leucocytes. This undesirable effect can be reduced by leucocyte depletion with high-efficiency filters.", "entities": [{"entity": "allogeneic blood products", "type": "Drug", "start": 246, "end": 271}, {"entity": "immunosuppressive", "type": "Drug", "start": 308, "end": 325}]}
{"text": "Global efforts toward the cure of childhood acute lymphoblastic leukaemia\tImprovements in risk-directed treatment and supportive care, together with increased reliance on both national and international collaborative studies, have made childhood acute lymphoblastic leukaemia (ALL) one of the most curable human cancers. Next-generation sequencing studies of leukaemia cells and the host germline provide new opportunities for precision medicine and thus potential improvements in the cure rate and quality of life of patients. Efforts are underway to assess the global impact of childhood ALL and develop initiatives that can meet the long-term challenge of providing quality care to children with this disease worldwide and improving cure rates globally.", "entities": [{"entity": "childhood acute lymphoblastic leukaemia", "type": "Disease", "start": 34, "end": 73}, {"entity": "childhood acute lymphoblastic leukaemia", "type": "Disease", "start": 236, "end": 275}, {"entity": "national", "type": "Organization", "start": 176, "end": 184}, {"entity": "national", "type": "Organization", "start": 194, "end": 202}, {"entity": "acute lymphoblastic leukaemia", "type": "Disease", "start": 246, "end": 275}, {"entity": "cancers", "type": "Disease", "start": 312, "end": 319}, {"entity": "leukaemia cells", "type": "Disease", "start": 359, "end": 374}]}
{"text": "Psychiatric Symptoms Related to the COVID-19 Pandemic\tThe COVID-19 pandemic and the consequential societal changes are likely to have major health consequences way beyond those caused by the virus infection. One of the medical fields that may experience significant consequences of the pandemic is that of psychiatry. Importantly, individuals who already live with mental disorders may be particularly vulnerable to the psychological stress associated with the pandemic. However, data on how the COVID-19 pandemic affects this group of people is largely absent from the literature.   Here, we report data from a quality development project conducted at the psychiatric services of the Central Denmark Region (CDR), which has a catchment area of approximately 1.3 million people covered by five psychiatric hospitals providing inpatient and outpatient treatment of all types of mental disorders. Based on a manual screening of all clinical notes from the period from February 1st to March 23rd 2020 that contained at least one of the following words: corona, COVID, virus, epidemic, pandemic, and contaminate/contamination (including compound words), we found 1357 notes from 918 adult patients that described pandemic-related psychopathology (symptoms that appeared to be caused/deteriorated by the pandemic and/or its societal consequences).  To our knowledge, this is the first investigation of COVID-19 pandemic-related psychopathology from a large psychiatric treatment setting. The results clearly suggest that this phenomenon exists among individuals with mental illness. However, as the data from this investigation stems from standard clinical practice where the patients were not systematically assessed for pandemic-related psychopathology, we cannot speak to its overall prevalence. Nevertheless, we believe that our findings underline the necessity of taking urgent action to mitigate the negative effects of the COVID-19 pandemic on patients with mental disorders. A low-cost intervention would be to simply discuss the ongoing pandemic and its societal consequences with patients seeking care in psychiatric settings - as this may lead to relief of pandemic-related symptoms via general comforting, and clarification of misunderstandings/false beliefs regarding the pandemic.", "entities": [{"entity": "Psychiatric Symptoms", "type": "Phenotype", "start": 0, "end": 20}, {"entity": "virus infection", "type": "Disease", "start": 191, "end": 206}, {"entity": "mental disorders", "type": "Disease", "start": 365, "end": 381}, {"entity": "mental disorders", "type": "Disease", "start": 877, "end": 893}, {"entity": "mental disorders", "type": "Disease", "start": 1960, "end": 1976}, {"entity": "psychological stress", "type": "Disease", "start": 420, "end": 440}, {"entity": "COVID-19", "type": "Disease", "start": 36, "end": 44}, {"entity": "COVID-19", "type": "Disease", "start": 58, "end": 66}, {"entity": "COVID-19", "type": "Disease", "start": 496, "end": 504}, {"entity": "COVID-19", "type": "Disease", "start": 1397, "end": 1405}, {"entity": "COVID-19", "type": "Disease", "start": 1925, "end": 1933}, {"entity": "CDR", "type": "Gene", "start": 709, "end": 712}, {"entity": "COVID", "type": "Virus", "start": 1058, "end": 1063}, {"entity": "compound words", "type": "Chemical", "start": 1133, "end": 1147}, {"entity": "mental illness", "type": "Disease", "start": 1562, "end": 1576}]}
{"text": "Transfusion medicine: looking to the future\tThe evolution of transfusion medicine into a clinically oriented discipline emphasising patient care has been accompanied by challenges that need to be faced as specialists look to the future. Emerging issues that affect blood safety and blood supply, such as pathogen inactivation and more stringent donor screening questions, bring new pressures on the availability of an affordable blood supply. Imminent alternatives for management of anaemia, such as oxygen carriers, hold great promise but, if available, will require close oversight.", "entities": [{"entity": "anaemia", "type": "Disease", "start": 483, "end": 490}]}
{"text": "Brexanolone injection in post-partum depression: two multicentre, double-blind, randomised, placebo-controlled, phase 3 trials\tAdministration of brexanolone injection for post-partum depression resulted in significant and clinically meaningful reductions in HAM-D total score at 60 h compared with placebo, with rapid onset of action and durable treatment response during the study period. Our results suggest that brexanolone injection is a novel therapeutic drug for post-partum depression that has the potential to improve treatment options for women with this disorder.", "entities": [{"entity": "post-partum depression", "type": "Disease", "start": 25, "end": 47}, {"entity": "post-partum depression", "type": "Disease", "start": 171, "end": 193}, {"entity": "post-partum depression", "type": "Disease", "start": 469, "end": 491}]}
